{"id": "11801", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=11801", "title": "Narwówka dzarnówc", "text": "Narwówka dzarnówc (\"Tetramorium caespitum\") – to je ôrt mrówczi z rodzëznë mrówkòwatëch (\"Formicidae\"). Jich mrowiszcza są m. jin. na Kaszëbach. Òne mògą bëc pòd kamieniama. Narwówka dzarnówc, chtërna je dosc małô mòże równak szkòdzëc miodnym pszczołóm."}
{"id": "11822", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11822", "title": "Sticzéń", "text": ""}
{"id": "11823", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11823", "title": "Wtóran", "text": ""}
{"id": "11824", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11824", "title": "Luti", "text": ""}
{"id": "11826", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11826", "title": "Strumian", "text": ""}
{"id": "11827", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11827", "title": "Marc", "text": ""}
{"id": "11828", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11828", "title": "Kwietnik", "text": ""}
{"id": "11829", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11829", "title": "Aprël", "text": ""}
{"id": "11830", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11830", "title": "Kwiecéń", "text": ""}
{"id": "11831", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11831", "title": "Gòran", "text": ""}
{"id": "11832", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11832", "title": "Maj", "text": ""}
{"id": "11833", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11833", "title": "Czerwc", "text": ""}
{"id": "11834", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11834", "title": "Miodownik", "text": ""}
{"id": "11835", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11835", "title": "Reżan", "text": ""}
{"id": "11836", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11836", "title": "Lipc", "text": ""}
{"id": "11837", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11837", "title": "Zelan", "text": ""}
{"id": "11838", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11838", "title": "August", "text": ""}
{"id": "11839", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11839", "title": "Sërpiń", "text": ""}
{"id": "11840", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11840", "title": "Sewan", "text": ""}
{"id": "11841", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11841", "title": "Wrzesnik", "text": ""}
{"id": "11842", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11842", "title": "Wrzeséń", "text": ""}
{"id": "11843", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11843", "title": "Pajicznik", "text": ""}
{"id": "11844", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11844", "title": "Paklepnik", "text": ""}
{"id": "11845", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11845", "title": "Oktober", "text": ""}
{"id": "11846", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11846", "title": "Smùtan", "text": ""}
{"id": "11847", "revid": "3254", "url": "https://csb.wikipedia.org/wiki?curid=11847", "title": "Lëstopad", "text": ""}
{"id": "11850", "revid": "12821", "url": "https://csb.wikipedia.org/wiki?curid=11850", "title": "Salwadór", "text": "Salwadór (szp. \"El Salvador\") - Państwò w Strzédni Americe. Òficjalnym jãzëkem państwa je szpańsczi. Salwadór leżi pòmidzë Gwatemalą a Hònduras i mô przëstãp do òceana. Stolëcą Salwadóra je San Salvador."}
{"id": "11851", "revid": "12821", "url": "https://csb.wikipedia.org/wiki?curid=11851", "title": "Panama", "text": "Panama - Państwò w Strzédni (i Pôłniowi) Americe. Òficjalnym jãzëkem je szpańsczi. Stolëcą Panami je Panama. Wiéchrzëzną Panami je 75 417 km²."}
{"id": "11854", "revid": "185299", "url": "https://csb.wikipedia.org/wiki?curid=11854", "title": "Ana Stës", "text": "Ana Stës (\"Anna Styś\") - z dodomù Rudnik (ùrodzëła sã 24 lëpińca 1908 rokù w Zôpcéniu kòl Lëpińców - ùmarła 1 lëpińca 2020 rokù), a  bëła wierã nôstarszą Kaszëbką. Ji chłop béł lesny, a òn ùmarł w 1941 rokù. Òna robiła m. jin. w biórze, a mieszka dlëgszi czas w Chònicach. Lëdzóm òna pòmôga w pisaniu lëstów pò niemieckù i w tołmaczniu pismionów. Òna szëła i wësziwa."}
{"id": "11855", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11855", "title": "Witóld Fòrmańsczi", "text": "Witóld Fòrmańsczi (\"Witold Formański\", ùr. 22 lëstopadnika 1913 r. w Pelplinie – ùm. 25 czerwińca 1998 r.) – pòlsczi sãdza Nôwëższégò Sądu. Skùńcził prawò na Ùniwersytece w Pòznaniu. Òn jakno przédnik z dwùma sãdzama w Nôwëższim Sądze we Warszawie zarejestrowôł Samòstójną Samòsprôwną Warkòwą Zrzesz \"Solidarnosc\". To bëło 10 lëstopadnika 1980 r. "}
{"id": "11857", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11857", "title": "Wiôldżi smulsz", "text": ""}
{"id": "11858", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11858", "title": "Czôrnawi smùlsz", "text": ""}
{"id": "11861", "revid": "185432", "url": "https://csb.wikipedia.org/wiki?curid=11861", "title": "Adóm Szada-Bòrzëszkòwsczi", "text": "Adóm Szada-Bòrzëszkòwsczi (\"Adam Szada Borzyszkowski\") - ùmarłi 2010 roku czej miôł 28 lat, ze wsë Trzebiôtkòwa béł żôłnérzã. Jaczis czas òn béł w Kòszlënie, ale téż na wòjnie w Irakù. Òn béł zabiti jakno żôłnérz. Jegò białka mieszka we wsë Trzebiôtkòwa."}
{"id": "11863", "revid": "14912", "url": "https://csb.wikipedia.org/wiki?curid=11863", "title": "Łąkòwô pólnica", "text": "Łąkòwô pólnica (\"Agaricus campestris\") - to je grzib z rodzëznë pólnicowatëch (\"Agaricaceae\"). Dosc wiele tich pólniców rosce m. jin. w kaszëbsczëch stronach òb lato, ale òd maja je mòże ju nalezc. Òne są do jedzeniô."}
{"id": "11864", "revid": "16427", "url": "https://csb.wikipedia.org/wiki?curid=11864", "title": "Adolf Hitler", "text": " \nAdolf Hitler (ùr. 20 łżëkwiata 1889, zm. 30 łżëkwiata 1945) – miemiecczi pòlitikôrz pòchôdający z Aùstrie. Hitler béł diktatorã Miemiecczi òd 1933 do 1945. Òn téż je òdpòwiedzalny za przesprawë procëm lëdzkòscë, np. Holokaust. \nŻëcé.\nNarodzënë Hitlera nastąpiłë 20 łżëkwiata 1889 w Bramau Am Inn w Aùstrio-Madżarsczi (dzysô Aùstriackô). Béł sztërë dzeckã Aloisa Hitlera i Klary z dodomu Pölzl. Miôł młodé ò sétmë lat sostrã Paulã. Chòdzył nôprzódka do szkòłë w Linz, a pózni – w Steyr.\nPò Anschlussu i jinëch agresywnëch zrëchach Hitlera zaczãła sã II swiatowô wòjna. W 1945 Hitler zabił sã pò radzecczim przëjimniãcym Berlina."}
{"id": "11868", "revid": "185539", "url": "https://csb.wikipedia.org/wiki?curid=11868", "title": "Andrzéj Ceynowa", "text": "Andrzéj Ceynowa (\"Andrzej Ceynowa\" ùr. 1951 - ùm. 2021) - ùrodzył sã w Gduńskù.\nÒn béł profesor i rektor w latach 2002 - 2008  Gduńsczégò Ùniwersytetu w Gduńskù, wespółaùtor m. jin. pùblikacji: \"Opowiedz mi bajkę 2 = Òpòwiédz mie bôjkã = Tell me a fairy tale\". To béł znajôrz anielsczégò jãzëka. Ten syn Kaszëbsczi Zemi, bò miôł kaszëbsczich starszich, je pòchòwóny w Gduńskù."}
{"id": "11872", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11872", "title": "Czedrejce", "text": ""}
{"id": "11873", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11873", "title": "Donald Tusk", "text": ""}
{"id": "11877", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11877", "title": "Medal Stolema", "text": "Medal Stolema – kaszëbskô nôdgroda, przëznôwónô òd 1967 przez Sztudérsczé Karno „Pòmòrania”, dzejającé przë Kaszëbskò-Pòmòrsczim Zrzeszenim. \nTo wëróżnienie nazywóné je czãsto \"kaszëbsczim Noblã\" i ùznôwóné za nôwôżniészą, kòl Òrmùzdowëch Skrów, nôdgrodã, jaką mòże dostac za robòtã przë kaszëbsczi kùlturze. Nôdgrodzony to wiedno apartny kaszëbskò-pòmòrsczi dzejarze i stowôrë, propagatorzë kùlturë Kaszëb, Kòcewiô, Krôjnë abò Pòmòrzô w całoscy, bënë i bùten Kaszëbów. Ùroczëzna wrãczeniégò medalów mô plac w Stôromiésczim Rôtëszu we Gduńskù.\nPierszé „Stolemë” w 1967 przëznónô w szesc \"dzedzënach\": nôùkòwi (Jón Léón Łuka), lëterackò-artisticzny (Agùstin Necel), pùblicysticzi (Kónstanti Bączkòwsczi), pòpùlarizacje (Léòkadia Trepczik, Jón Trepczik), òrganizatorsczi (Aleksander Arendt) i za debiut (tzw. \"nôdgroda młodëch\", chtërną dostôł Edmùnd Pùzdrowsczi). W pózniészich latach Kaszëbskò-Pòmòrsczé Zrzeszenié òbniechało ti ùdbë."}
{"id": "11878", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11878", "title": "Witosława Frankòwskô", "text": "Wiesława Witosława Frankòwskô (pòl. \"Witosława Frankowska\") – kameralistka, etnomùzykòlożka, szkólna na Mùzyczny Akademie w Gduńskù, aütoritet kaszëbsczi mùzyczi.\nBiografiô.\nWechòwónô òsta we familie ò wióldżich kaszëbsczich i mùzycznëch tradicjach (je wnuczką Léòkadii i Jana Trepczików, a ji òjcã je kaszëbsczi dzejôrz Édmùnd Kamińsczi). Ùkùńcziła z wëprzédnienim Fakùltet Teorii i Kómpòzycje gduńsczi Mùzyczny Akademie. W latach 1982-1992 robiła jakò mùzyk kameralista w karnie Cappella Gedanensis. Òd 1993 związónô z Wòkalno-Aktorsczim Fakùltetã Mùzyczny Akademie w Gduńskù. Jakò achtniony realizatora \"basso continuo\" kòncertowa w całi Eùropie i Zjednónëch Stanach. Òd 2013 mô nadóny nôùkòwi stãpiéń doktora hùmanisticzny nôùk, a òd 2018 – doktora habilitowanégò mùzycznëch kùńsztów. \nDzejanié dlô kaszëbsczi kùlturë.\nZ ji inicjatiwë na zôczątku lat 90. na Kaszëbach pòjawił sã cyczel kòncertów òpiartich ò kómpòzycje i tekstë pisarzów i kómpòzytorów z tegò regionu (przede wszëtczim Jan Trepczik, Alojzy Nôgel, Marión Selin). Òd 2002 cyczel kòncertów pòd pòzwą „Pòtkania z mùzyką Kaszëb” òdbiwô sã w Mùzeùm Kaszëbskò-Pòmòrsczi Pismieniznë i Mùzyczi w Wejrowie. \nPòd ji redakcją wëszłë ksążczi:\nWitosława Frankòwskô przëczëniła sã téż do òpracowaniô i wëdaniô rédżi kaszëbsczich platków:\nW 2006 wëprzédnionô Medalã Stolema za zasłudżi dlô rozwiju profesjonalny kaszëbsczi mùzyczi."}
{"id": "11880", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11880", "title": "Mùzeùm Kaszëbskò-Pòmòrsczi Runitwë ë Mùzyczi", "text": ""}
{"id": "11881", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11881", "title": "Klukòwô Hëta", "text": ""}
{"id": "11882", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11882", "title": "Alesz Trojanowsczi", "text": "Alesz Trojanowsczi (biôł. Алесь Траяноўскі; ùr. 22 séwnika 1925 w chùtorze Uzdymacz w mińsczim òbwodze Biôłorusczi SRR, ùm. 18 strëmiannika 2005 w Mińskù) – biôłorusczi pisarz, dolmacz, kritik i pùblicysta.\nBiografiô.\nAlesz Trojanowsczi béł sënã gajowégò i dzecné lata spãdzył w lesniczówczi. W wòjnowich latach walcził z hitlerowcama, nôprzód jakò partizana (1942-1944), a tej w régach Armii Czerwiony, z chtërną przez Lëtwã zaszedł jaż na Madżarską. Dwùkrotno reniony, do 1946 léczëł sã w wòjskòwim szpitalu. Pò pòwroce do zdrowiô zamieszkôł w Mińskù, dze robił i równoczasno sã dosztôłcôł. Ùkùńcził w ten spòsób Historiczno-Archiwalny Institut i w 1955 rozpòczął robòtã jakò gazétnik, nôprzód w gazece „Zapadnaja trassa”, a tej (òd 1962) w nôwikszi biôłoruskojãzëczny gazece „Zwiazda”, dze awansowôł na stanowiskò czerownika kùlturalnégò dzéla. W gazece ti robił do 1982. W latach 1982-1986 béł zastãpnikã przédnégò redaktora pismiona „Mastactwa Biełarusi”.\nÙtwórstwò.\nJakò pisarz robił przede wszëtczim w dzedzënie przełożënkù lëteraturë piãkny. Tłómacził na biôłoruską mòwã z taczich jãzëków, jak górnołużëcczi, dólnołużëcczi, kaszëbsczi, pólsczi, ùkrajińsczi. Przëczënił sã do òpracowaniô i wëdaniô antologie pòezji Łużëcczich Serbów „Tam, dze brëżdżi Szprewa” (1969), antologie kaszëbsczi pòezji „Za widnikã krôj Stolemów” (1980, przedolmacził wszëtczé zawiarté w ni wiérztë), a téż pòwiescë Jurija Brězana „Czôrny młin” (1984).\nZasłudżi dlô kaszëbsczi kùlturë.\nNa zôczątkù lat 70. Trojanowsczi przëpôdkã zetknął sã z tomikã pòezji Alojzégò Nôgla. Na zymkù 1972 Nôgel dostôł òd Trojanowsczégò lëst, w jaczim biôłorusczi pisarz wëznôł mù, że tomik béł jinspiracją do dzejaniów na rzecz propagòwaniô w Biôłorusy kaszëbsczi lëteraturë, bò – jak pisôł Trojanowsczi – w ten spòsób chcôłbë òn òdpłacëc dłëdżi swòji zemi przed Kaszëbama: Trojanowsczi pamiãtôł, że z kaszëbsczi familie pòchòdzył Michôł Federowsczi (1853-1923), aùtor wielotomòwégò dokazu „Biôłorusczi lud”, fùńdamentalnégò dlô pòznaniô biôłorusczégò fòlkloru. Razã z lëstã Trojanowsczi przesłôł Nôglowi numer pismiona „Litaratura i Mastactwa” z dolmaczënkã Nôglowich wiérztów.\nPò nëch pierszich dolmaczënkach Trojanowsczi sygnął téż do ùtwórstwa jinëch pòetów z Kaszëb. W 1975 w lëteracczim rocznikù „Dalahlady” òkróm wiérztów Nôgla ùkôzałë sã dolmaczënczi dokôzów Mariana Selina, Józefa Ceynowë, Édmùnda Kònkòlewsczégò, Zygmùńta Narsczégò, Antoniégò Piepera, Jana Piépczi, Jana Trepczyka, Stanisława Rejtera i Jana Rompsczégò. Wëbiér pòprzédzô artikel-szkic ò titule „Z bùrsztinowégò brzegù” namieniony tak historii Kaszëb, jak i jich lëteraturze. \nW 1980 roku ùkôzałа sã w Mińskù antologia kaszëbsczi pòezji òpracówanô przez Trojanowsczégò „Za widnikã krôj Stolemów”. Są tam wiérzté kaszëbsczich pòetów òd Derdowsczégò jaż pò Mariana Selina, wszëtczé przedolmacził Trojanowsczi. \nW 1976 Trojanowsczi òstôł wëprzédniony Medalã Stolema za tłómaczenia kaszëbsczi pòezji na jãzëk biôłorusczi."}
{"id": "11883", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11883", "title": "Duszan Pażdżersczi", "text": "Duszan Władisłôw Pażdżersczi (serb. Dušan-Vladislav Pažđerski/Душан-Владислав Пажђерски; ùr. 21 strëmiannika 1967 w Zenice w Bòsnie i Hercegòwinie) – serbsczi slawista, leksykògraf, dolmacz, pòpùlarizatór serbsczi i kaszëbsczi kùlturë.\nBiografiô.\nÙrodzył sã w Zenice w Bòsnie i Hercegowinie. Je sënã Lecha Pażdżersczégò, slawistë i lektora pòlszczégò jãzëka na Filologicznym Fakùltece w Belgradze i Fakùltece Filozofii w Nowim Sadze. Do spòdleczny i strzédny szkòłë chòdzył w Nowim Sadze w Serbie. W 1992 skùńcził pòlską filologiã, slawistikã i biblotékòznastwò w Belgradze. Do 1996 rokù robił w nôstarszi serbsczi wëdawiznie „Macérz serbskô”. W 1997 przëjachôł do Pòlsczi. Robił nôprzódka na Uniwersytece Adama Mickiewicza w Pòznaniu, a òd 2000 na Gduńsczim Ùniwersytece w katedrze slawisiticzi, dze w 2005 rokù zrobił dochtorat. We Gduńskù zacekawił sã kaszëbsczim jãzëkã i kùlturã i udbôł so, ze wezmie sã za jich rozkòscérzanié.\nNôùkòwô robòta.\nJe aùtorã wielnëch jãzëkòznôwczich i etnolingwisticznëch dokazów i dolmaczeń, w tim przełożënków kaszëbsczi lëteraturë na serbską mòwã. Dlô serbsczich czëtińców przërëchtowôł antologiã „Kaszëbsczé lëdowé pòwiôstczi”. Sygnął téż do òpòwiôdaniów A. Bùdzysza i w 2010 òpùblikòwôł pò serbskù jegò dokôz „Żelezôcë a sól”. Pòstãpnym wëdónym w Serbie kaszëbisticznym dokazã Duszana Pażdżersczégò béł zbiérk artiklów „Кашупске теме” (\"Kaszëbsczé témë\"). Wikszosc tekstów w ti ksążce to jazëkòznôwczé dokazë, ale je w ni téż recenzje, przedmòwa do antologie kaszëbsczégò lëdowégò ùtwórstwa, artikel z leżnoscë 100. roczëznë Bernata Sëchtë i Jana Trepczika. \nDuszan Pażdżersczi zajimô sã téż leksykògrafiã. W 2009 òpùblikòwôł „Pólskò-serbsczi słowôrz roscënów”. Zajimô sã téż robòtą kòl twòrzeniégò pierszégò kaszëbskò-serbsczégò słowarza.\nZasłudżi dlô kaszëbsczi kùlturë.\nÒkróm swòji nôùkòwi kaszëbisticzni robòtë, Duszan Pażdżersczi przëczënił sã do pòwstaniô jinternétowi biblotéczi „Rastkò Kaszëbë” (bëła zrëszónô w maju 2004 i zamkłô w 2016 z brakù dotacji).\nBéł nôleżnikã Radzeznë Kaszëbsczégò Jãzëka. Je téż, wespół z Paùlã Szczëptã, załóżcą Stowôrë Remùs.\nW 2006 wëprzédniony Medalã Stolema za swój wkłôd w propagòwanié kaszëbiznë westrzód sztudérów i w jinternece."}
{"id": "11891", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=11891", "title": "Swiãtô Apòloniô", "text": "Swiãtô Apòloniô – (ùm. 249) – chrzescëjóńskô mãczelnica, swiãtô Kòscoła katolëcczégò.\nŻëcé.\nSwiãtô Apòloniô ùrodzëła sã w negò czasu Egipce. Czasë bëłë wnenczas baro cążczé dlô chrzescëjónów. Naznaczoné bëłë jich krewawim mòrdowanim. Swiãtô Apòloniô bëła torturowónô, m.jin. wërwelë ji zãbë. Kùreszce 249 rokù ji smierc bëła w ògniu.\nPatronat.\nDzysô swiãtô Apòloniô patronëje m.jin: dentistóm.\nDzéń òbchòdów.\nLëturgiczny wspòmink òbchòdzony je w katolëcczim Kòscele 9 gromicznika. \nAtribùtë.\nJi atribùtama są: m.jin. klészcze z zãbã."}
{"id": "11892", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11892", "title": "Léòkadia Trepczik", "text": "Léòkadia Trepczik (ùr. 16 séwnika 1915 w Wejrowie, ùm. 28 lëstopadnika 1998) – kaszëbskô dzejôrka, wedle warkù krôwczka. Białka Jana Trepczika, starka Witosławë Frankòwsczi.\nÙrodzyła sã jakò Léòkadia Ùzdrowskô we familie ò kaszëbsczich tradicjach. W ji chëczë gôdało sã pò kaszëbskù, dzéwczãta zajimałë sã rãcznyma robòtama, w tim szëcym i wësziwkã na gwôsné pòtrzebë. Chòdzyła do szescoklasowi Wëdzélowi Szkòłë w Wejrowie i skùńcziła jã z wëprzédnienim. Mia chãc ùczëc sã dali, le òjc sczerowôł jã do prakticzny nôùczi fachù. Zdała egzamin przed Rzemiãsniczą Jizbą w Gduńskù i dobëła méstersczi diplom w specjalnoscë damsczé krawiectwò. Òd 16 zélnika 1953 do 31 zélnika 1954 robiła jakò szkólnô fachù w Państwòwich Wëchòwnëch Zakładach w Wejrowie. W pózniészich latach (jaż do emeriturë) prowadzëła gwôsny zakłôd krawiecczi. Wëùczëła wiãcy jak dwadzesce ùczenków, za co w 1970 dosta òd gduńsczi Rzemiãsniczi Jizbë strzébrzną znakã méstra. W 1988 Centralny Związk Rzemiãsła wëprzédnił jã Złotą Hònorową Znaką Rzemiãsła. Sprôwiała fónkcjã wiceprzédniczczi Egzaminacyjny Kòmisje Rzemiãsniczi Jizbë w Gduńskù, a téż nôleżnika zarządu wejrowszczégò Klubu Seniora.\nKòl warkòwégò dzejaniô wiedno nachôda czas na spiéw. Jù òd 16 rokù żëcô spiéwała w chùrze „Swiãto Cecylia” i bëła mù wiérnô przez 50 lat. Pò smiercy pierszégò chłopa, Pawła Czaji, wiele lat samòtno wëchòwëwa córkã Zofiã. W 1955 zôs wëszła za mąż za Jana Trepczika. Przez wiele lat duet Trepczików przë akómpaniamence córczi Zofie (chtërna gra na klawirze) towarził dzesątkóm kùlturalnëch jimprezów na Kaszëbach. Na drëdżim Òglowòpòlsczim Przezérkù Artisticznëch Karnów Rzemiãsła zajimnãlë drëdżi plac.\nLéòkadia Trepczik bëła téż wespółzałożëcelką Kaszëbskò-Pòmòrsczégò Zrzeszeniô, w robòce chtërnégò ùczãstniczëła przez 40 lat. W 1967 nalôzła sã w karnie pierszich laùreatów Medalu Stolema. Òsta wëprzédnionô, razã z Janã Trepczikã, w dzedzënie pòpùlarizacji za pòpùlarizacjã kaszëbsczich piesniczków.\nLéòkadia Trepczik przëczëniła sã téż do wëdaniô, pò smiercy Jana Trepczika, dwùtomòwégò pòlskò-kaszëbsczégò słowôrza, nad jaczim Trepczik robił 25 lat. Kòl słowôrza ùkôzała sã téż drëgô edicjô kaszëbsczégò spiéwnika razã z kasetą „Lecë choranko”.\nLeòkadia Trepczik ùmarła 28 lëstopadnika 1998. Pòchòwanô na wejrowsczim smãtôrzu."}
{"id": "11893", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11893", "title": "Jan Trepczik", "text": ""}
{"id": "11895", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11895", "title": "Józef Bòrzëszkòwsczi", "text": "Józef Bòrzëszkòwsczi (pòl. \"Józef Borzyszkowski\"; ùr. 6 gromicznika 1946 rokù w Kôrsënie) - historik, profesór hùmanisticznëch nôùk, w latach 1986-1992 przédnik Òglowégò Zarządu Kaszëbskò-Pòmòrsczégò Zrzeszeniô.\nProfesór Gduńsczégò Uniwersytetu, do 2016 sparłãczony z Historicznym Fakùltetã UG. Ùsôdzca wiele ùczbòwëch robòtów, tikającëch sã przede wszëtczim historie Kaszëbów i Pòmòrzô, m.jin. \"Z dziejów pracy organicznej na Pomorzu\" (1979), \"Inteligencja polska Prus Zachodnich 1848–1920\" (1986), \"Aleksander Majkowski 1876–1938. Biografia historyczna\" (2002). \nDzejôrz Kaszëbskò-Pòmòrsczégò Zrzeszeniô (béł przédnikã Karna Sztudérów „Pòmòrania”, przédnikã gduńsczégò partu K-PZ, a téż w latach 1986-1992 przédnikã Òglowégò Zarządu K-PZ). Je wespółzałóżcą i przédnikã nôùkòwi stowôrë Kaszëbsczi Institut, a téż redaktorã rocznika „Acta Cassubiana”.\nW latach 90. dzejôł w pòliticzi jakò gduńsczi wicewòjewoda (1990-1996), w latach 1991-1993 béł senatorã Rzeczpòspòliti Pòlsczi (òtrzimôł 155 694 głosë).\nW 1978 wëprzédniony Medalã Stolema (1978)."}
{"id": "11896", "revid": "186873", "url": "https://csb.wikipedia.org/wiki?curid=11896", "title": "Izabella Trojanowskô", "text": "Izabella Trojanowskô (ùr. 10 lëpińca 1929 w Gdini, ùm. 21 łżëkwiata 1995 w Gduńskù) – pòlskô gazétniczka i pisarka, zasłużonô dlô kaszëbsczi kùlturë, w latach 1980-1983 przédniczka Òglowégò Zarządu Kaszëbskò-Pòmòrsczégò Zrzeszeniô.\nBiografiô.\nÙrodzyła sã 10 lëpińca 1929 w Gdini jakò jedurnô córka Michała Aleksandra i Zofii Wiktorii z Pòdkulińsczich. Ji òjc béł przed wòjną prôcownikã Generalnégò Kòmisariatu Rzeczpòspòliti Pòlsczi w Wòlnym Gardze Gduńskù. W Gdini zaczãła nôùkã w pòwszechny szkòle, chtërną òb czas wòjnë kòntinuowa w Warszawie, dze ji rodzëna szczestlëwie przeżëła òkùpacjã. Pòwszechną szkòłã ùkùńcziła w 1942, a tej brała ùdzél w krëjamnëch kómpletach. W 1944 ùkùńcziła drëgą klasã gimnazjum. Pò warszawsczim pòwstanim Trojanowsczi nalezlë sã w Nowim Sączu, skądka przez wëzwòlóną stolëcã wrócëlë do Gdùnska. Zamieszkalë wnenczas we Wrzészczu na ùlicë Grunwaldzczi. Tuwò Izabella w 1948 zdała maturã w III Państwowim Gimnazjum i Liceùm w Gduńskù-Wrzészczu. W tim samim rokù zaczãła sztudérowanié w Wëższi Szkòle Mòrsczégò Handlu (WSHM) w Sopòce, chtërné przerwa pò złożenim egzaminów I rokù z przëczënë chòroscë. W 1950 zaczãła kòntinuowac sztudérowanié w Wëższi Ekonomiczny Szkòle w Szczecënie. Òd séwnika tegò rokù zaczãła robic jakò môlowô kòrespóndentka „Wieczórnégò Ekspresu” w Szczecënie i Gduńskù. Nie dała radë pòłączëc zôróbkòwi robòtë z nôùką i mùszała jesz raz przerwac sztudérowanié.\n1 maja 1951 òsta etatowim prôcownikã-gazétnikã w redakcje Bôłtëcczégò Dzénnika, przódë w gòspòdarczo-mòrsczim dzélu, a z czasã w môlowim. Òdtąd na\ndobré zaczãlë sã ji twórczé wanodżi pò Kaszëbach i jinëch regionach Gduńsczégò Pòmòrzô. \nW 1964 òsta pùblicystką w kùlturalnym dzélu „Głosu Wëbrzeżô” (òrganu Wòjewódzczégò Kòmitetu Pòlsczi Zjednóny Robòtniczy Partie w Gduńskù), nôwôżniészi gazétë w Trzëgardze i wòjewództwie. Trojanowskô robiła w ti gazece bez oprzestónkù jaż do 1981 rokù. Pò wëdarzeniach „Zélnika 1980” twòrziła tidzenik „Samorządność”, òglowòkrajowé pismiono gduńsczégò regionu NSZZ Solidarnosc, w chtërnym przédnym redaktorã béł Lech Bądkòwsczi (Trojanowskô bëła jegò zastãpniczką). Z przëczënë wprowadzeniô wòjnowégò stanu wëszlë leno sztërë numrë pismiona. Pòzbawiónô robòtë Trojanowskô przeszła na wczasniészą emeriturã. Nie przerwa równak robòtë twórczi, a tim barżi spòlëznowégò dzejaniô. \nDzejanié dlô kaszëbsczi kùlturë.\nIzabella Trojanowskô mô wiôldżé zasłudżi dlô kaszëbsczi kùlturë. Òd lat 50. òdbiwa wanodżi pò Kaszëbach i Kòcewim. Drëszëła sã òsoblëwie z mieszkańcama Wdzydz i Łãczëńsczi Hëtë. W 1956 bëła wespółzałożëcelką Kaszëbskò-Pòmòrsczégò Zrzeszeniô i bëła na co dzéń zaangażowònô w różné sferë dzejaniégò ti òrganizacje. Wiedno bliskò wespółrobiła z „Pòmeranią” (a w 1963 bëła nawetka redaktorką ji pòprzédnika – „Biuletinu Kaszëbskò-Pòmòrsczégò Zrzeszeniô”). Kòl „Kaszëb” i „Pòmeranie” wespółrobiła téż z taczima pismionama, jak „Zemia i Mòrzé”, a téż „Pòmòrzé”, na starnach chtërnëch je wiele artiklów Trojanowsczi, tikającëch sã spraw Kaszëbów i Gduńsczi Pòlonie.\nDo kùńca przënôléga do karna nôblëższich drëchów L. Bądkòwsczégò. W latach 70. sprôwiała fónkcjã przédnika gduńsczégò partu Zrzeszeniô. Wiôldżim dobëcym tegò partu bëło wëdowniczé dzejanié pòd merkã pieczãcë Swiãtopôłka Wiôldżégò, wbrew politiczi władz. Trojanowskô przënôléga do wąsczégò karna jinicjatorów tegò dzejaniô, a téż wespółtworziła pierszi wëdowniczy fùndusz i przez lata przédnikòwa Wëdowny Kòmisje. Miała blisczé, a czãsto przëjacelsczé kòntaktë z aùtorama i bëła redaktorką mnodżich tomików pòezji, bôjków, prozë, wspòminków. Ji ùdbą bëła seriô teczków kaszëbsczégò i kocewsczégò wësziwkù, chterné dôwałë zwësk na pòkrëcé kòsztów pòwôżniészi deficytowi lëteraturë. Dolmacziła z kaszëbsczégò na pòlsczi bôjczi Alojzégò Nagla i Józefa Ceynowë. Pòdjãła téż próbã nowégò dolmaczenia na jazëk pólsczi \"Remùsa\". To wszëtkò robiła òna mdącë baro aktiwną téż bùten Zrzeszeniô, wespółrobiącë z wòjewódzczima i môlowima jinstitucjama kùlturë, m.jin. z Wòjewódzczim Dodomã Kùlturë i Wòjewódzczim Kònserwatorã Zabëtków, dze promòwała bùdacjã i rozwij Kaszëbsczégò Etnograficznégò Parkù i Mùzeùm Kaszëbskò-Pòmòrsczi Pismieniznë i Mùzyczi. W ji redaktorskò-editorsczim doróbkù baro wôżny môl zajimają wëdóné przez Mòrską Wëdowiznã „Wspòminczi z odbùdacje Głównégò Gardu Gduńska” (Gduńsk 1978). W ti sami wëdowiznie wëszła ji żeglarskô òpòwiesc dlô dzecë pt. „Order różë wiatrów” (Gduńsk 1974). Trojanowskô bëła téż aùtorką turisticznëch prowadników pò Pòmorzim. Razã z Różą Òstrowską òbmësliła kòncepcjã \"kaszëbsczégò Bedekera\" – ksążczi chtërna do dzysô je wôrtnym zdrzódłã wiédzë ò Kaszëbach nié le dlô turistôw, a i dlô samich Kaszëbów.\nCzej wëbuchnął sztrajk robòtników w zélniku 1980 rokù, ju na samim pòczątkò przëszła do redakcji „Pòmeranie\" z napisóną deklaracją sczerowóną do stoczniowców z pòpiarcym ti rësznotë i razã z red. Kristiną Pùzdrowską zbiérała pòdpisë pòd tim apelã. Trojanowskô przewòdzyła karnu, jaczé chcało zmianów w KP-Z. Na Zjezdze Delegatów Kaszëbskö-Pömörsczégö Zrzeszeniô w gòdnikù 1980 pòdczorchiwała, że órganizacjô na mùszi sã rozrechòwiwac ze swòją przeszłoscą, stac sã barżi masową, aktiwno parłączëc są w samòrządowé dzejania òbëwatelsczé. Jakò pierszô białka w historie Zrzeszeniô òstała tedë jegò przédniczką.\nWedle Stanisława Janczi jakò przédniczka Kaszëbskò-Pòmòrsczégó Zrzeszeniô w latach 1980-1983 Izabella Trojanowskô pòkôzała bòhaterstwò i pòliticzną mésternotã. Czej gen. Wòjcech Jaruzelsczi ògłosył wòjnowi stón, solidarno biôtkòwała razã z przédnym redaktorã „Pòmeranie\" Wòjcechã Czedrowsczim ò òdwòłanie zawieszeniô wëdôwaniô miesãcznika. Ùdało sã to dopiérze na pòczątku 1983 rokù, równak przez cały rok 1982 ùdało sã ji wëbiôtkòwac wëdanié 20 ksążków przez KPZ. Zrzeszenie pòd przewòdnictwã Trojanowsczi nie chcało przestąpić do Patrioticzny Rësznotë Nôrodowégö Òdrodzeniô, chtërna pòpiérała dzejania władzë. Trojanowskô biôtkòwała ò sprawë Zrzeszeniô w Sejmie PRL i w rozmòwach ze Stanisławã Bejgerã, I sekreterą wòjewódzczi partie we Gduńsku. Mimo wiele ataków na òrganizacjã, Zrzeszeniu przëbëło 1500 nôleżników, a lëczba partów z 18 zwiakszëła sã jaż do 31, wiãcy niż donëchczôs bëło téż imprezów, roczëznów i uroczëstoscë. Zrzeszenie w tim czasu wëdało 60 ksążków w nakładze 263 tësący egzemplarzi. Na zjezdze 3 gòdnika 1983 roku, chtëren zamikôł cząd ji przédnictwa, dostała wiôldżi aplaùz. \nW latach 90. pò zmianie ùstroju w Pòlsce, K-PZ namieniło Trojanowską na redaktora kaszëbsczégò magazynu „Rodnô Zemia”. Trojanowskô rëchli ni mia wiele do ùczinkù z telewizyjnym dzénnikarstwã, równak bëlno znała region i lëdzy, co w nim mieszkelë. Dzãka temù ùdało ji sã ùrëchtowac program ò dosc szeroczim tematicznym òbjimie. W kòżdim dzélëkù bëłë relacje ze swiéżich wëdarzeniów, përznã historii, kaszëbskô wiérzta i pòkôzk dëcht le wëdónëch ksążków. Tej-sej prowadzëła wëwiadë z ùczałima i kaszëbsczima dzejarzama.\nNa pòczątkù lat 90. Trojanowskô corôz barżi nie béła rôd z dzejaniégò niechtërnëch przédników KPZ. Òsoblëwie na sercu leżôł ji part we Gduńskù, z chtërnym bëła zrzeszonô òd lat. Z ji pòdskacënkù na przédnika wëstartowôł i dobéł w wëbòrach Zbiszk Jankòwsczi, a sama Trojanowskô weszła do zarządu. Trojanowskô widza, że dzejanié w Zrzeszenim mùszi bëc òpiarté na drżéniu kaszëbsczim z kaszëbsczim jäzekã jakò fuńdameńtã. Temù tak baro dba, żebë w „Rodny Zemi” bëło corôz wicy kaszëbiznë, chòc sama doch gadac pò kaszëbskù nie rozmia.\nDzedzëctwò.\nÙmarła na serce 21 łżëkwiata 1995. Ju w bòlnicowim łóżkù pisała scenarnik do òstatny swòji „Rodny Zemi”. Spòcziwô na smãtôrzu Srebrzysko we Gduńskù.\nJakò redaktórka „Rodny Zemi”, ju w nowich pòliticznëch realiach pò 1989, Trojanowskô zgromadzëła wkół se karno młodich Kaszëbów, jaczim ùdało sã stwòrzëc z czasã gwôsné medialné pòdjimiznë.\nSwòje òblubienié kaszëbsczi zemi i zaangażowanié w kaszëbskò-pòmòrską rësznotã ùwiczlëła testamentowim zôpisã, w chtërnym całi swój doróbk (aùto, kaszëbską chëcz na Dzéwczi Górze w gminie Chmielno, ksãgòzbiór ò regionalny tematiczi, dzeła lëdowégò kùńsztu) przekôza na spòlëznowé céle, m.jin. na stipendialny fùndusz dlô młodëch gazétników, òsoblëwie kaszëbsczich.\nNôdgrodë.\nJakò jedna z pierszich (ju w 1968 rokù) òsta wëprzédnionô Medalã Stolema za całowny doróbk pùblicysticzny. Bëła pierszą òsobą wëprzédnióną Złotą Znaką Pieczãcë Swiãtopôłka Wiôldżégò. W ji dorobkù je téż m.jin. Kawalersczi Krziż Òrderu Òdrodzeniô Pòlsczi i hònorowé znaczi: „Za zasłudżi dlô gardu Gduńska” (1960), „Za starã ò zabëtczi” (1967), „Zasłużonym Gduńsczi Zemi” (1968), a téż titel „Òpiekùn môlów nôrodny pamiãcë” (1966).\nBibliografiô.\n "}
{"id": "11898", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=11898", "title": "Motoczi Nomachi", "text": "Motoczi Nomachi (pòl. \"Motoki Nomachi\") (ùr. 1976) - to je jãzëkòznajôrz, kaszëbista, profesor w Japòńsce. Ùsôdzca wiele ùczbòwëch robòtów, w tim dosc wiele ò kaszëbiznie. To je Ricerz Witosława za przëczënienié sã do rozwiju kaszëbsczégò jãzëka. Jegò są wôżné socjolingwisticzné badérowania."}
{"id": "11903", "revid": "14912", "url": "https://csb.wikipedia.org/wiki?curid=11903", "title": "Eilhard Lubinus", "text": "Eilhard Lubinus abò Lubin (1565 - 1621) béł miemiecczim ùczałim, kartografã i matematikã. Na swòji geògrafny karce z 1618 rokù on napisôł m.in. \"Caßuben\"/Kaszëbë, a niżi je tam céch grifa. Na ni je téż wiele céchów szlachcëców.\nÒn też napisôł dosc wiele na ti karce pò łacëznie ni leno ò historii."}
{"id": "11907", "revid": "13936", "url": "https://csb.wikipedia.org/wiki?curid=11907", "title": "Wiôldżé Mòrze", "text": ""}
{"id": "11910", "revid": "11453", "url": "https://csb.wikipedia.org/wiki?curid=11910", "title": "Lëbiatowò", "text": " \nLëbiatowò(pòl. \"Lubiatowo\") - to je wies w pòmòrsczim wòjewództwie, w wejrowsczim krézu, w gminie Chòczewò. Tu mieszkô kòl 130 lëdzy. \nJak piszą w 2022 rokù tu kòl Lëbiatowa i Kòpalëna mô bëc bùdowónô atomòwô elektrowniô."}
{"id": "11911", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11911", "title": "Gąsczi", "text": " \nGąsczi (pòl. \"Gąski\") – to je wies w zôpadnopòmòrsczim wòjewództwie, w gminie Mielno. Tu mieszkô kòl 400 lëdzy. \nPGE bédowała tu lokalizacjã atomòwi elektrownie. Mieszkańcë gminë Mielno òdrzucëlë równak tã lokalizacjã w môlowim referendum w 2012 rokù."}
{"id": "11922", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=11922", "title": "Zwëczajny szatlach", "text": "Zwëczajny szatlach (\"Rhamnus cathartica\" L.) - to je czerz do 3 m wësoczi z rodzëznë szatlachòwatëch (\"Rhamnaceae\"). Òn kwitnie òd môja do czerwińca, a mô zelono-żôłtë kwiatë. Zwëczajny szatlach mòże rosc np. lasu m. jin. na Kaszëbach."}
{"id": "11923", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11923", "title": "Bògùsłôw Głodowsczi", "text": "Bògùsłôw Głodowsczi (pòl. \"Bogusław Głodowski\") (ùr. 1957 rokù) - ksądz, dzéjôrz kaszëbsczi. Òn béł w Rzimie, a w kaszëbsczim jãzëkù òdprawiô dzél Mszë sw. w kòscele katolëcczim. \nÒn je wëprzédniony przëznôwóną przez Karno Sztudérów Pòmòraniô Medaliã Stolema w 1992 rokù. "}
{"id": "11924", "revid": "14912", "url": "https://csb.wikipedia.org/wiki?curid=11924", "title": "Katolëcczi Kòscół Bizantińskò-Ùkrajińsczégò Òbrządkù", "text": "Katolëcczi Kòscół Bizantińskò-Ùkrajińsczégò Òbrządkù (\"Українська греко-католицька церква\") - to je jedna z chrzescëjańsczich wiarów. Ta wiara je m.jin. w Ùkrajinie i Pòlsce. Liturgiô słowa mòże bëc w ùkrajińsczim jãzëkù, a ksądz mòże miec białkã, jak òn béł żeniałi przed wëswiãcenim. "}
{"id": "11925", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11925", "title": "Elżbiéta Bùgajnô", "text": "Elżbiéta Bùgajnô (\"Elżbieta Bugajnа\") - ùr. 1961 rokù je szkólną kaszëbsczégò jãzëka i mô stãpiéń doktora. Òna napisa dosc wiele pò kaszëbskù np. „Ruchna nôdzeje’’abò „Na stikù historii i kùlturë”, a pò pòlskù np.: \"Tajemnica Boga Ojca w kaszubskiej poezji religijnej’’. Òna je sekretôra Radzëznë Kaszëbsczégò Jãzëka (2020-2022)."}
{"id": "11926", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11926", "title": "Jan Drzéżdżón", "text": ""}
{"id": "11927", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11927", "title": "Wanda Kiżewskô", "text": "Wanda Kiżewskô (pòl. Wanda Kiżewska; ùr. 22 rujana 1919, ùm. 29 maja 2016) – kaszëbskô dzejôrka z Czëczków kòl Brus. \nÙrodzyła sã we familie Aùgustina i Frãcëszczi Drobińsczich, chtërny mielë môłé gòspòdarstwò. W latach 1926-1933 chòdzyła do pòwszechny szkòłë w Czëczkòwach. W 1936 na żôłtówkã ùmarła ji matka, a nôstarszô z dzecë Wanda òsta gòspòdënią. W czasu II swiatowi wòjnë familiô ucékô do Czôrnéża. W 1944 òjc Wandë ùmarł na zawôł serca.\n8 gromicznika 1946 wëszła za mąż za Leònarda Kiżewsczégò. Chłop Wandë ùmiérô 16 czerwińca 1950.\nÒd 1950 zrzeszónô je z dramaticznym kółkã w Czëczkòwach, a w 1956 òsta jegò czerowniczką. W latach 60. zaczãła starã ò bùdowã dodomù kùlturë\nw Czëczkòwach, ùroczësté òtemkniãcé chtërnégò stało sã 22 lëpińca 1970. Wanda Kiżewskô òsta czerowniczką dodomù kùlturë. To béł plac, dze wëstawiła wiele kaszëbsczich dokazów na binã. Òkróm òrganizacji téatralnëch przedstôwków, czerowniczka założiła w WDK fòtograficzné kółkò, a téż kółkò kaszëbsczégò wësziwkù. W gòdnikù 1978 przë WSK pòwstało fòlkloristiczné karno „Zabòracë”.\nWanda Kiżewskô je laùreatką Medalu Stolema za 2014 rok za zasłudżi dlô kaszëbsczi kùlturë."}
{"id": "11928", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11928", "title": "Czëczkòwò", "text": ""}
{"id": "11929", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=11929", "title": "Aùtonomicznô Repùblika Krim", "text": "Aùtonomicznô Repùblika Krim (ùkr. Автономна Республіка Крим, rus. Автономная Республика Крым, krim. Qırım Muhtar Cumhuriyeti) – aùtonomicznô repùblika w skłôdze Ùkrajinë. Wiéchrzëzna – 26 081 km². Òd 2014 ji teritorium je òkùpòwóné przez Rusjã."}
{"id": "11930", "revid": "17725", "url": "https://csb.wikipedia.org/wiki?curid=11930", "title": "Mùzeùm Miniaturowégò Profesjonalnégò Kùńsztu Henrik Jan Dóminiôk w Tichach", "text": "Mùzeùm Miniaturowégò Profesjonalnégò Kùńsztu Henrik Jan Dóminiôk w Tichach (pòl. \"Muzeum Miniaturowej Sztuki Profesjonalnej Henryk Jan Dominiak w Tychach\") – to je mùzeùm kùńsztu (artistny ùróbk), institucjô pòwòłónô do zbiéraniô, badérowaniô, a téż òpieczi nad òbiektama, chtërne mają gwësną historëczną abô pòsôdają wësoką artisticzną wôrtosc dlô kùlturowi spôdkòwiznë całégò swiata. Òstało założoné przez Henrika Jana Dóminiôka w 2013 r. w Tichach (to je gard, w chtërny je sedzba Mùzeùm) w szląsczim wòjewództwie w Pòlsce (je państwã w Westrzédny Eùropie nad Bôłtã), a zajimô sã rozkoscérzanim kùlturë m.jin. w kraju ë za grańcą. Òd 22 pazdzérznika 2013 rokù pòdlégô pòd [[Minysterstwò Kùlturë i Nôrodny Spôdkòwiznë]], chtërne je jednym z minysterstwów we Warszawie. Dlô realizacji sztatutowëch célów Mùzeùm wespółrobi z wielnyma kùlturowima karnama i ùsôdzcama, nôbarżi w [[Pòlskô|Pòlsczi Repùbliczi]], na przëmiôr w: Mùzeùm Nowô Ruda w [[Dólnoszląsczé_wòjewództwò|dólnoszląsczim wòjewództwie]], a téż Mùzeùm w [[Jéżowe]]m ([[pòdkarpacczé wòjewództwò]]).\nW jegò bògatim doróbkù je artistny ùróbk, a jego spòsobem wëpówiedaniô są dokôzë w òbrëmieniém malarztwa ë jinëch, chtërne òdpòwiôdają wëmôganióm szëkòwnosce, harmónji, esteticzi ë w zanôleżnocë òd rzeczë są ùwzglãdnióné taczé jakno:\nOd 16 [[Łżëkwiat|łżëkwiata]] 2013 rokù w mùzeùm je 970 sztëk ekspònatów, chtërne pòmògają lepi rozmiec co to je kùńszt..\nPòchòdzenie eksponatów.\nÒkazë, chtërne są na pòkôzkù, pòchòdzą z krajów:\nGalerëjã.\nWestrzód eksponatów je m.jin. \"[[Droga Krziżewô]]\" (abò \"Darga Krziżewô\") – ùtwórca [[Pòlskô|pòlsczi]] malôrz, wielestarnowi artista grafik, kunsztler [[Wòjcech Łuka]].\nStrzódë jegò òbrazów mòże nalezc wiele kòmpòzycëjów ò témie historiczny. Nôbarżi znòny to je zbiérk – cykl dzeł pòd titlã \"[[Architektura|Architekturã]] [[Szląsczé wòjewództwò|szląsczégo wòjewództwa]] – malartwce o môłëch miarãch\".\nBùtnowé lënczi.\n[[Kategòrëjô:Pòlskô]]\n[[Kategòrëjô:Szląsczé wòjewództwò]]\n[[Kategòrëjô:Kùltura]]\n[[Kategòrëjô:Kùńsztôrze]]\n[[Kategòrëjô:Kùńszt]]\n[[Kategòrëjô:Mùzeùm]]\n[[Kategòrëjô:Tichë]]"}
{"id": "11931", "revid": "186501", "url": "https://csb.wikipedia.org/wiki?curid=11931", "title": "Janusz Mamelsczi", "text": "Janusz Mamelsczi (pòl. \"Janusz Mamelski\") (ùr. 1966 - ùm. 18 łżëkwiata 2022) - to béł pisôrz, tłómôcz i szkólny kaszëbsczégò jãzëka.\nÒn sztudirowôł na Gduńsczim Ùniwersytece. Mamelsczi pisôł m. jin. w \"Naji Ùczbie' - dodôwkù do miesãcznika spòdleczno-kùlturalnégò „Pomerania”.\nW 2012 rokù béł wëdóny jegò tomik pòézji \"Żëcé dzecy/ Życie dzieci\". Je aùtorã przełożënkù z pòlsczégò jãzëka \"Trenów\" Jana Kòchanowsczegò Jisënczi. Jegò grób je w Swiónowie."}
{"id": "11934", "revid": "15146", "url": "https://csb.wikipedia.org/wiki?curid=11934", "title": "Mùzeùm akòrdionów w Kòscérznie", "text": "Mùzeùm akòrdionów w Kòscérznie\nMùzeùm akòrdionów w Kòscérznie - pierszé w Pòlsce mùzeùm akòrdionu i pòdobnëch instrumentów pòwstało w Kòscérznie. Zabëtczi pòchòdzą z kòlekcji akòrdionistë, wespółòrganizatora bicô rekòrdu w równoczesny grze na tim instrumencie – Pawła Nowaka (òdbiwô to sã w Dzéń Jednotë Kaszëbów). Òkazë, chtërne są na pòkôzkù, pòchòdzą z krajów, w chtërnëch ten instrument ceszi sã wiôldżim zaczekawienim. Westrzód eksponatów są m.jin. bògato strojoné italsczi gùzowé akordeon, niemiecczé bandoneónë, pòlskô deptałowô harmóniô czë téż bajanë, znóné z Rusëji. W Mùzeùm òbôczëc mòżna téż robioné we Francji flutinë, zwóné parisczima akòrdionama."}
{"id": "11936", "revid": "11621", "url": "https://csb.wikipedia.org/wiki?curid=11936", "title": "Piotrogard", "text": "Piotrogard (rus. Санкт-Петербург, \"Sankt-Pjetjerburg\"), 26.01.1924-06.09.1991 Leningrad \"Ленинград\" \"-\" drëdżi nôwinkszi gard w Rusce. Je przy muni rzeczi Newi, nad Fińską Hôwingą. W latach 1712–1918 stolëca Rusczégò Czezerswa. \nPiotrogard je swòjim administrôcëjnim firtlem ë téż stolëcą leningradzczégò òbwodu. "}
{"id": "11937", "revid": "186755", "url": "https://csb.wikipedia.org/wiki?curid=11937", "title": "Mònegasczi jãzëk", "text": "Mònegasczi (mòn. \"munegascu)\" jãzëk, abò dialekt jãzëka ligùrsczégò - słëchô do romańsczégò karna jãzëków. Òn szlachùje za jitalsczim jãzëkã. To je rodnô mòwa Mònegasków (lëdzy z Mònaka), gôdô nią kòl 8400 lëdzy. Ùczą gò w szkòłach nimò, że nie je ùrzãdnim jãzëkã krôju, je nim francësczi.\nKlasyfikacjô.\nJe partã jãzëków zôpôdnoromańsczëch. Mònagesczi szlachùje baro za genuisczim dialektã. Szlachùje téż za òksëtańsczim jãzëkã. Mònegasczi jak jinszë dialektë ligùrsczégò pòchòdzi z łacëżnë. Pò mònegaskù je terô gôdóné w nôrdòwozôpôdny Jitalsce ë półniowopòrenkòwy Francëje."}
{"id": "11940", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=11940", "title": "Kamianny pszmiél", "text": "Kamianny pszmiél (\"Bombus lapidarius\") - to je ôrt òwadów z rodzëznë pszczołowatëch (\"Apidae\"). Òn mô dosc dłudżi sysôcz, a żëje m. jin. na Kaszëbach i je tu òbjimniãti dzélową òchrónią. Kamianny pszmiél mòże miec gniôzdo pòd kamieniama. "}
{"id": "11941", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=11941", "title": "Skórowô szczipówka", "text": " \nSkórowô szczipówka (\"Carabus coriaceus\") - to je dosc wiôldżi bączk rabùszny z rodzëznë szczipówkòwatëch (\"Carabidae\"). Òna żëje np. w lasach m. jin. na Kaszëbach i je tu òbjimniãti òchrónią. Skórowô szczipówka ni mòże latac. Òna jachtuje przë bieganiu.\nLëteratura.\n "}
{"id": "11944", "revid": "186699", "url": "https://csb.wikipedia.org/wiki?curid=11944", "title": "Pòłabsczi jãzëk", "text": "Pòłabsczi jãzëk (\"slüv'onst'ĕ, venskă rec\" - òbie dwie nôzwë òznôczają \"słowiańsczi\") wimarłi jãzëk zôpôdnosłowiansczi, słëchùjący do karna jãzëków lechicczich.\nHistoriô\nPòłabsczi jãzëk ùżiwôny bëł na léwim sztrądzé Elbë kòle gardów Wustrow, Lüchow \"(pòł. Ljauchüw),\" Dannenberg \"(pòł. Weidars abò Woikam)\" do 3 rujana 1756 rokù, czedë òstatniô białka gôdôjąca tim jãzëkiem ùmarła. Òbsëga ta nôzëwô sã \"Wendeland\". Lëdztwò ùżiwôjąc tégò jãzëka baro prôwdopodòbnié bëło pòtómkami plemieniô Drzewión, wëmienionégò pierszi rôz w dokùméncie miemiecczégò króla Henrika II z 1004 rokù. Jãzëk pòłabsczi jistniôł blós w muniowéj fòrmié aż do XVIII stulecô, czedë môlòwi Miemcë (nôczãstnij pastory) robili piersze zôpisy. Òjcze nasz pò pòłabskù\nNôße Wader,\nta toy giß wa Nebisgáy,\nSjungta woarda tügí Geima,\ntia Rîk komma,\ntia Willia ſchinyôt,\nkok wa Nebisgáy,\ntôk kak no Sime,\nNôßi wißedanneisna Stgeiba doy nâm dâns,\nun wittedoy nâm nôße Ggrêch, kak moy wittedoyime nôßem Grêsmarim,\nNi bringoy nôs ka Warſikónye, tay löſoáy nôs wit wißókak Chaudak.\nAmen."}
{"id": "11945", "revid": "190173", "url": "https://csb.wikipedia.org/wiki?curid=11945", "title": "Bułgarsczi jãzëk", "text": "Bułgarsczi jãzëk (български език, \"byłgarski ezik\" [ˈbɤ̞ɫɡɐrski ɛˈzik]) - jãzëk z karna półniowosłowiańsczich jãzëków.\nDużi cësk na bułgarsczëznô miółë jãzëczi grecczi ë tërecczi, co spòwòdowało dużo pòżeczëń (np. w bułgarsczim słowniańskô miono dlô lëczbë \"tësąc\" je greckô \"hiliada (хиляда)\" ë z tërécczégò dużo słów do mionowaniô ùżitecznéch zachów np. джоб \"tasza,\" шише \"bùdla\", мушама \"cerata,\" ë miona pòkréwienistw np. баджанак \"szwadżer\", балдъза \"sostra białczi\" ëtp.).\nAlfabét.\nBułgarsczi jãzëk zôpisywany jest cërëlicą, szlachùjąca sã z 30 lëter."}
{"id": "11946", "revid": "16296", "url": "https://csb.wikipedia.org/wiki?curid=11946", "title": "Pòdniéstrze", "text": "Pòdniéstrze (rum./mòłd. \"Transnistria\"; rus. Приднестровье, trb. \"Pridniestrowie\"; ùkr. Придністров’я, trb. \"Prydnistrowia\"), òficjanié Pòdniéstrzańskô Mołdawskô Repùblika (rum./mołd. \"Republica Moldovenească Nistreană\" (mołd. cër. Република Молдовеняскэ Нистрянэ, trb. \"Riepublika Mołdowieniaske Nistriane\"), ros. Приднестровская Молдавская Республика, trb. \"Pridniestrowskaja Mołdawskaja Riespublika\"; ukr. Придністровська Молдавська Республіка, trb. \"Prydnistrowśka Mołdawśka Respublika\"). De iure aùtonomiczny región w pòrénkòwej Mołdawji, de facto nieùznawône państwò ze stolecą w Tiraspòlu, na lewim sztrądze Dniésterù ë prawòsztrądòwi gard Bender (\"Tighina\"). \nKrôj òderwôł sã òd Mołdawji 2 séwnika 1990 rokù, déklarując òstanié w ZSRR. Samòstójnotã zadéklarowało 5 gòdnika tégò rokù. Je ùznônë blós bez Abchazjã ë Półniową Òsetjã, le òne ni są ùznanë przez ÒNZ. \nFana Pòdniéstrza pòzbawionô bëła rôdzécczégò céchòwaniô w latach 1990-2000.\nÒd 2017 rokù rusczié nôrôdné céchë są trôktòwané tak samò jak pòdniéstrowsczié.\nDemografiô.\nLëdztwò.\nDemògraficzné datë ticzące Pòdniéstrza są ze spisënków w latach 1989, 2004 ë 2015. W rokù 1989 ni ùwzglãdniono gardu Bender.\nDo lat 60 XX w. Mołdawiônë szlachùwali nôwinkszi òdsétk lëdztwa. Reprejé jãzëkòwé ë nôródnotòwé, szparłatnioné przesëlniômë do ZSRR ë téż jindustrializacjô ë jimigracjô z ZSRR zmniészëłë jich lëczbã w òpòzëcjô do Rusjôn ë Ùkrajińców. Nen trend ni zmieniôł sã pò ùpadkłù ZSRR dzë w 1989 Mołdawiôn bëło 40%, le w 2004 ju 32%. Wedle spsënkù z 2015 r. lëdztwò Pòdniéstrza zmôlało ò 80 000 lëdzë ë Rusczë są nôwinkszą nôródnotą (29,1%).\nJãzëczi.\nÙrzãdnymi jãzëkami są mołdawsczi (je to môlowi rumùńsczi pisôny cërëlicą), rusczi ë ùkrajińsczi. Rusczi je jãzëczém administracji ë lingua franca. \nReligjô.\nWedle statystik, 91% lëdzë Pòdniéstrza szlachùje do cérkwi prawòsławnéj, a 4% do katolicczégò kòscóła. Katolëcë to przednô norda, dzë mieszkôją Pòlochë.\nSprôwné pòdzélenié.\nPòdniéstrze je pòdzélone na 7 rajonów (w tim dwa gardowe):"}
{"id": "11947", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11947", "title": "Tiraspol", "text": "Tiraspol (rum./moł. \"Tiraspol/Тираспол,\" rus. \"Тира́споль,\" ùkr. \"Тирасполь\") je stolëcą nieùznanégò Pòdniéstrza, òficjôlnie trzëci nôwinkszi gard Mòłdawskô. Gard je na pòrénkòwim sztrądzé Dniéstera. \nDzésdniòwi Tiraspol bëł ùsôdzòny przez rusczégò generalissima Alexandra Suvorova w 1792 rokù. Gard swiãtùje swòje swiãto 14 rujana. \nEtimologiô.\nToponim skłôda sã z dwóch grecczich słów \"Τύρας\" (greckô miono na rzékã Dniéster) ë \"polis\" czëli gard.\nHistoriô.\nKlasicznô historiô.\nTiras bëł grecką kòlònią mionowaną \"Miletus\" prawdòpòdonié ùsôdzóną kòl 600 r. p.n.cz., ùsôdzóny kòl 10 kilométrów òd muni Dniéstera. Kòl 50 r. p.n.cz. bëł zdôbitë bez Tracjã.\nW 56 r. n.cz. Rzimiónié òdbùdôwali gard ë prziłączëli do prowinji \"Moesji.\" Chùtkò pò tim gard bëł zôbity bez Gotów. \nRuskô ùsôdzédznié.\nRuskô Jimperium pòdbiło zemiô do Dniéstera òd Òsmańsczégò Jimperium. W 1792 r. Ruskô armjiô wëbùdowałô fòrtifikacjã do trzëmóniô stróżi zôpôdnéj grańcë. Feldmarszôłk Alexander Suvorov je ùznôwóny za ùsôdzównika gardu. \nSowjecczi Tiraspol.\nPò rusczéj révolucji Mòładawskô Aùtonomicznô Socjalistëcznô Repùblika Rôdzéckô bëła ùsôdzóna w 1924, ze stolëcą w Bałcé. Repùblika mióła trzë ùrzãdné jãzëczi: rumùńsczi, ùkrajińsczi ë rusczi. Stolëca bëła zmiénionô na Tiraspol 1929 rokù. \nW 1940 rokù przez pakt Ribbentrop-Mołotov ZSRR wskazała Rumùńskô bë ta òddôła Bessarabjiô. Ë ùsôdzóno nową rôdzécką repùblikã Mòłdawską Socjalistëczną Repùblikã Rôdzécką z dzésdniowéj Mòłdawskô (z Pòdniéstrzém). \nPostsamòstójnotné.\nW 27 stëcznikù 1990 rokù pò referendum gard Tiraspol ògłósił samòstójnotã ë gard kòl \"Bender\" téż to miół zrobioné. \n2 séwnika 1990 Tiraspol stôł sã stolëcą nowéj rôdzécczéj repùbliczi Pòdniéstrza. \nSzpòrt.\nDwa przédné karna futbalã są: \"Sheriff Tiraspol\" ë \"FC Tiraspol.\" Sheriff je nôdobiwkòwim karnã mòłdawsczégò futbala. "}
{"id": "11949", "revid": "14912", "url": "https://csb.wikipedia.org/wiki?curid=11949", "title": "Kaszëbsczi kùch marchewny", "text": "Kaszëbsczi kùch marchewny - to je kùch ùpiekłi z casta z czëstą sódą. Mòże gò zrobic tak: kòrzenie marchwi (0,5 kg) ùriwòwac na riwce. Przë tim do mączi 3 sklònczi (kòl 0,5 kg) wząc cëczer - 1 sklónka i dodac òléj - 1 sklónka, a tej wbic trzë jaja. Na kùńc dodac sódã – 1 łëżeczka, kąsk solë i cynamón - 1 łëżeczka, a razem dobrze wëmiészac. Tak zrobioné casto włożëc na blachã i wsadzëc na szterdzescë minut do piekarnika (170°C) i piec."}
{"id": "11951", "revid": "204", "url": "https://csb.wikipedia.org/wiki?curid=11951", "title": "Dniéster", "text": "Dniéster (ùkr. Дністер\", Dnister,\" rum. Nistru) je rzéką w pòerénkowéj Eùropie. Płënjiô bez Ùkrajiniô, pòtim bez Mòłdawskô (na greńcë Mòłdawskô ë Pòdniéstrza) ë kùńczi biég w Czôrnim Mòrzu w Ùkrajinié. \nGeografjiô.\nPòczątk Dniéstera je w Ùkrajinié, wnetk do gardu Drohobycz, krótkò do grańcë z Pòlską ë płënié kù Czôrnémù Mòrzu. Robi grańce Ùkrajini z Mòłdawskô ë pòtim Mòłdawskô z Pòdniéstrzã (de iure pòrénkòwô Mòłdawskô). \nW dólnéj dzélu rzéczi, zôpôdni sztrąd je wzgórzësti, czëdë pòrénkòwi je płasczi.\nRzéka de facto kùńczi Eùrasczi Step."}
{"id": "11952", "revid": "190099", "url": "https://csb.wikipedia.org/wiki?curid=11952", "title": "Aleksandra Dulkiewicz", "text": "Aleksandra Maria Dulkiewicz (ùr. 10 lëpińca 1979 rokù we Gduńskù) - Bùrméstrzéni Gduńska òd 2019. Przënôlégô do pòliticznégò karna \"Wszëtkò Dlô Gduńska (pòl. Wszystko dla Gdańska)\".\nŻëcopis.\nRodzëna ë Żëce.\nJéj dzadkòwié przëjichali do Gduńska pò II wòjnié. Córka Zbigniewa Dulkiewicza ë Izabeli Dulkiewicz z chëczë Łoś. Bëła jich piérszą córką, mó téż sostrã Martã. Jéj rodzëcë bëli za komùnë w òpòzëcji (Rësznota Młodéj Pòlsczi, \"pòl. Ruch Młodej Polski\"), przez to znôli Arkadiusza Rybicczégò, Dariusza Kobzeja ë Piotra Adamowicza. \nMó córkã Zofiã (ùr. 2008)\nW 1994 skùńcziła Gruntòwą Szkòłã nr. 50 we Gduńskù, w 1999 III Liceum Òglowoùczące we Gdùnskù, a w 2006 prawnicze studia na Gduńsczim Ùniwersytecé.\nPòliticznô Aktiwnota.\nBëła w karnie Młodzë Kònsérwatëscë (pòl. \"Młodzi Konserwatyści\") ë w Karnie Kònsérwatëno-Lëdòwim (pòl. \"Stronnictwo Konserwatywno-Ludowe\"). W 1995 bëła aktiwna w prezydencką biôtkã Hannë Grąkiewicz-Waltz. W 2006 òstôła astistãtką Bùrméstera Paweła Adamowicza. 2009-2014 robiła w Eùropejsczim Centrã Solidarnotë (ECS). \nW 2010 ë 2014 ùziskała mandat radnéj Gduńska z karna Òbòwatélsczéj Platformë (pòl. \"Platforma Obywatelska, PO\"), a w 2014 szefową jéj karna radnich. Òd 20 strëmiannika 2014 do 14 stëcznika 2019 bëłą zôstãpczënią Bùrméstera Gduńska do spraw gòspòdarczéj pòliticzi. Òbczas samòrządnwch wëbòrów 2018 bëła szefową wëbòrczégò sztabù Paweła Adamowicza. W wëbòrach tich ùzëskała reelekcjã Radzëznë Gardu Gduńska z karna Wszëtkò Dlô Gduńska (pòl. \"Wszystko dla Gdańska\"). \nBùrméstrzéni.\n14 stëcznika 2019 pò zabójstwié bùrméstéra Adamowicza, zaczãła pełnic òbrzésczi bùrméstéra Gduńska. 17 stëcznika 2019 bëła pòwółana przez wòjéwòdã Drelicha na òsobã p.ò. bùrméstéra. \n22 stëcznika 2019 kandidowała na Bùrméstera Gardù Gduńsk w przédterminòwich wëbòrach 3 strëmiannika. Mióła pòparcé PO, PSL, .N ë Zymka (pòl. \"Wiosna\"). W welowaniu mióła dobëtã w piérszéj tërzã, dobëtùjąc 139 790 głosów tj. 82,22%. Bëła zôprzésąrzóna na ùrząd 11 strëmiannika 2019, jakò piérsza białka na tim ùrzãdzã we Gduńskù."}
{"id": "11957", "revid": "204", "url": "https://csb.wikipedia.org/wiki?curid=11957", "title": "Wszëtkò dlô Gduńska", "text": "Wszëtkò dlô Gduńska (WdG) (pòl. \"Wszystko dla Gdańska\") - pòliticzné karno z sëdzëbą we Gduńskù. \nHistorjô.\nKarno Wszëtkò dlô Gduńska mióło ùsôdzënié w 2018 przez bùrméstera Paweła Adamowicza. W tim samim rokù òdczas samòrządnich wëbòrów 2018 karno wëstôwiło kandidatów do gardowéj radzëznë ë Paweła Adamowicza na bùrméstera. Òbczas drëdżij tërë nen kandidat miół dobëté z 64,8%. \n22 stëcznika 2019 pò zabójstwié bùrméstera Adamowicza ògłoszono kandydaturã Aleksanrdë Dulkiewicz w wëbòrach 3 stëmiannika 2019 chtëra mióła dobëté z 82,2% pòparcé. \nStrukturô ë aktiwistë.\nÒrganizacjô.\nW skład władz karna wchodzą 3 òrganë: Zarząd (reprézénatcjô), Radzëznô (nadzór), ë Komisjô Réwizijnô (nadzór), na czele stoji Przédnik.\nKoalicjô w Radzëznié Gardu Gduńska.\n17 gòdnika 2018 w Ùrzãdzé Gardu Gduńska mióła pòdpisône \"Deklaracjô ò koòpòracji dlô miészczanék ë miészkańców Gduńska\" (pòl. \"„Deklaracji o współpracy dla mieszkanek i mieszkańców Gdańska”\"), midzë karnã Wszëtkò dlô Gduńska ë Òbòwôtélską Koalicją (KO). Deklaracjô je céchã midzë karnã WdG ë KO w Radzëznié. Na céch koòpòracji Paweł Adamowicz pòwółał na sztelã vicebùrméstra Piotra Borawsczégò, radzëzniégò KO.\nPolitëczné mëslë.\nWiele nôleżników karna bëło czëdës nôleżnikamë PO. Karno pòarło kandidatów Eùropejsczéj Koalicji w wëbòrach do Eùropejsczégò Parlamentù 2019, w tim kandidaturã Magdaleny Admowicz. Pòparcé òtrzimôł téż Piotr Adamowicz w wëbòrach do pòlsczégò parlamentù 2019. Òdczas czérwcòwich wëbòrrów prezidencczich 2020 karno zbierało pòdpisë dlô Rafała Trzaskowsczégò."}
{"id": "11958", "revid": "190169", "url": "https://csb.wikipedia.org/wiki?curid=11958", "title": "Rumùńsczi jãzëk", "text": "Rumùńsczi jãzëk (rum. \"limba română,\" ['limba ro’mɨnə]) - romańsczi jãzëk ùżiwôny przez 24 mln lëdzë 17,25 mln w Rumùńskô, kòl 2,7 mln w Mòłdawskô, Szpańskô (kòl 2 mln), Jitalskô (kòl 800 tys.), kòl 200 tës. w Izraelu, kòl 100 tës. w Serbjô ë kòl 400 tës. w Ùkrajinié. \nDo zôpisu tégò jãzëka ùżiwôna bëła cërëlicô do 1860, a dzys je łacëzniany alfabét (w Mòłdawskô cërëlicô bëła do 1989, a w Pòdniéstrzu (de iure Mòłdawskô) do dzys.\nW rumùńsczim je wiele słów słowiańsczich, np.: \"da\" (jo), \"ceas\" (gòdzina, òd słowa \"czas\"), \"război\" (wòjna, òd prasł. słowa \"*orzbojь\"), \"nevastă\" (białka, prasł. *nevěsta), \"duh\" (dëch, prasł. *duxъ). Dzys slawizmë to 14% słów rumùńsczégò, le w XIX w. bëło jich pònôd 50%.\nÒd XIX w. rumùńsczi bëł reromanizowny, czëli rëmôjownié niromańsczich słów i zastãpòwanié jich romańsczimi słowami.\nW Kaszëbskô nie mòżnô studiowac rumùńsczéj filologji, le mòżnô w Pòlsce w Poznaniù i Krakòwié.\nGeograficznô pòzycjonowanié.\nRumùńskô.\nWedle konstytucji Rumùsczi z 1991, rumùńsczi je ùrzãdnym jãzëkã w krôju.\nMòłdawskô.\nÒd 2013 ùrzãdnym jãzëka je rumùńsczi w latach 1992-2013 bëł to rumùńsczi mionowany mòłdawsczi, a do 1989 mòłdawsczi bëł zôpisëwôny cërëlicą ë tak je do dzys w niéùznôwónym Pòdniéstrzu.\nWojwodina.\nArtikel 6 sztatutu Aùtonomicznégò Regionu Wojwodini mówi, że ùrzãdnymi jãzëkama regionu są serbsczi, madżarsczi, słowacczi, rumùńsczi ë rusynsczi.\nW spisënku z 2002 1,5% lëdzë w Wojwodinié wëbralo rumùńsczi za rôdną mòwã."}
{"id": "11959", "revid": "11621", "url": "https://csb.wikipedia.org/wiki?curid=11959", "title": "Klasiczni varianjt", "text": "Klasiczni varianjt \"szt.\" Klasyczni Wariant - je to pisënk zaproponowany przez kaszëbocentricznych Kaszëbów, jakò nowi pisënk dlô kaszëbsczégò jãzëka. Argùméntują to, że sztandardni wariant je zôbaro pòdóbni do pòlsczégò i nié òddôje wszëtczich kaszëbsczich zwãków.\nAùtorë tégò pisënkù gôdôją, że nen pisënk je kontinuacją pisënkù Cenowë, Lorentza ëtd.\nAlfabét.\nAlfabét klasicznégò varianjtù je baro chùtczi do sztandardnégò alfabétù z różnicamë:\nLëtera \"Ąą\" zmienia sã w \"Õõ\"\nLëtera \"Ńń\" zmienia sã w \"Njnj\"\nNowô lëtera \"Úú\" (zwãk /ʉ/) ta lëtera bëła zôpropònowana ju przez Friedricha Lorentza w 1911 jakò u̇.\nLëtera \"Ww\" jakò /v/ je zôpisôna jakò \"Vv\", czëdë je to /w/ (zwãk /ł/) tëdë \"Ww,\"\nLëterë \"Òò\" ë \"Ùù\" na pòczątkù słów wiedno \"Wo\" ë \"Wu\", a dzwuznak \"Wò\" téż wiedno \"Wo.\"\nPisënk téż zmiãkczô baro czãsto \"i\" jakò \"ji.\"\nPrzikładë.\nKlasiczny pisënk z 1930, \"Bënë ë buten\"\n\"Bëło to przed vjici jak sto lat. Żił ve Vejrovje chcëvi ë popędlëvi szevc. Bjałka jevo muszëła dzeń ë noc robjic ë dostała za to – nabjité. Żądôł wod svojich môłëch dzeci, żebë so na chléb samë zarôbjałë. V młodim vjeku muszëłë bótë ë skorznje flekovac. Nji mogłë mu dosc narobjic, njerôz zabjerałë so njezręcznje do robotë ë tedë won je bjił (…)\"\nSztandardni pisënk z 1996 r.\n\"Bëło to przed wicy jak sto lat. Żił we Wejrowie chcëwi ë pòpãdlëwi szewc. Białka jegò mùszała dzéń ë noc robic ë dostała za to – nabité. Żądôł òd swòjich môłëch dzecy, żebë so na chléb same zarôbiałë. W młodim wiekù mùszałë bótë ë skòrznie flekòwac. Ni mògłë mù dosc narobic, nierôz zabiérałë so niezrãcznie do robòtë ë tedë òn je bił (…)\"\nKlasiczni varianjt, 2018 r.\n\"Bëło to przed vjicé jak sto lat. Żił ve Vejrovje chcëvi ë pòpãdlëvi szevc. Bjałka jewo/jegò mùszëła dzénj ë noc robjic ë dostała za to – nabjité. Żõdôł wod svòjich môłëch dzeci, że bë so na chléb samë zarôbjałë. V młodim vjekú mùszëłë bótë ë skòrznje flekòvac. Nji mògłë mù dosc narobjic, njerôz zabjérałë so njezrãcznje do robòtë ë tedë won je bjił (…)\""}
{"id": "11961", "revid": "16373", "url": "https://csb.wikipedia.org/wiki?curid=11961", "title": "Maciej Płażyński", "text": "Maciej Płażyński (ùr. 10 gromicznika 1958 w Młynarach, ùm. 10 łżëkwiata 2010 w Smoleńsku) - pòlsczi jurista ë politikôrz. Wòjewoda gduńsczi (1990-1996), marszôłk Sejmu (1997-2001), jeden z liderów Akcji Wëborczéj Solidarnota (pòl. \"Akcji Wyborczej Solidarność\"), współùsôdzownik Naszińsczéj Platformë (pòl. \"Platformy Obywatelskiej\", PO), poseł na Sejm III, IV ë V kadencji, senator ë vicemarszôłk Senatu VI kadencji (2005-2007). Òdszédł z PO w 2003, a w 2007 dołączëł do PiS. Bòdôj pòd kùńc łżëkiwiata 2010 miał ògłosic start w wëbòrach prezidencczich 2010. Zginôł 10 łżëkwiata 2010 w smoleńscziéj katastrofié.\nPriwatné żëce.\nMiół białkã Elżbietã ë troje dzecë Jakuba, Katarzynã ë Kacpra (pòlitkiôrza). \nÙpamiãtnienié.\nJe honoriwim nasziznianã gardów Młynary, Pùck, Pionek, Lidzbark Warmińsczi.\nW Spòcé òd 16 łżëkwiata 2010 rondo przi ùlëcach \"Bitwy Pod Płowcami\" ë \"Polnej\" mó miono M. Płażyńskiego.\nMiona M. Płażyńsczégò moją téż: rondo w Rëmji, Brësach, Pùckù, Nowim Dwórzé, Białéj Pòdlascziéj, wiadukt 800-lecô Dërszéwa ë aléjã we Gduńskù. \nW 2011 Maciej Płażyński òstôł patronã tramwaju Pesa Swing 120NaG SWING Gduńsczich Autobusów ë Tramwajów ò numerã 1041.\nW 2018 na Gduńsczim Ùniwersytecé pòwstół EkoPark miona Macieja Płażyńskiego w ktrërim je jégò pomnjik."}
{"id": "11962", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11962", "title": "Kacper Płażyński", "text": "Kacper Maciej Płażyński (ùr. 10 maja 1989 we Gduńskù) - pòlsczi politikôrz ë adwokata, kandidat na bùrméstera Gduńska 2018, radzëzny Gduńska 2018-2019, poseł na sejm IX kadencji. òtrôk Macieja Płażyńskiego.\nŻëcopis.\nEdukacjiô ë robòta.\nJe absolwentã Gruntowéj Szkòły nr. 74 we Gduńskù ë II LO we Sopòcé. Ma titel magistra prawa. Miół kancelariã we Gduńskù. \nW 2019 zaregistrowôł sã jakò bezrobòtny dzãka czemù dostôł 20.000PLN. Wiwołało to wiele kontrowérsji, np. czë òsoba mójąca majątk kòl 900.000PLN mòże bëc zaregistorwany jakò bezrobòtny. K. Płażyński gôdô, że miół taczé prawò.\nPoliticznô aktiwnota.\nPò parlamentarnych wëbòrach 2015 zostôł nôleżnikã Prawa ë Sprawiedlënota (pòl. \"Prawo i Sprawiedliwość\", PiS). Kritikowôł politikã bùrméstera Pawła Adamowicza. 26 łżëkwiata 2018 przédnik PiS Jarosław Kaczyński ògłosił, że Kacper Płażyński mdzë kandidatã na bùrméstera Gduńska z PiSù. Jégò wëbòrczim céchã bëło \"Gduńsk najich snów (pòl. Gdańsk naszych marzeń).\" W drëdzij tërze wëbòrów miôł przerzniãté z Pawłã Admowoiczã, ùziskując wëszłosc 32,2%.\nW wëbòrach parlamentarnych 2019 kandidowôł do Sejmù z gduńsczégò òkrãgù z listë PiSù. Òstôł posłã.\nPriwatné żëce.\nMó białkã Natliã òd 2018."}
{"id": "11977", "revid": "15290", "url": "https://csb.wikipedia.org/wiki?curid=11977", "title": "Kapitalizm", "text": "Kapitalizm – system gòspòdarczi òparti na priwatny włôsnoscë strzodków produkcji i w kònsekwencji czerpaniô z nich zyskù, i na swòbòdnym òbroce dobrama w ramach rënkù; stąd téż gòspòdarka kapitalisticznô nazéwónô je téż gòspòdarką rënkòwą. Swòbòda dzałalnoscë na rënkù przejôwiô sã w pòstacji wòlny przedsãbiorczoscë, wòlnégò òbrotu towarama i ùsługama, swòbòdnégò òbrotu prawama włôsnoscë, jistnieniô sprôwnëch institucji finansowëch i na wòlny kònkùrencji pòmidzë pòdmiotama.\nEkònomiscë, historicë, ekonomiscë politiczny i socjologòwie w swòjich analizach kapitalizmù przejmùją szeroczi wachlôrz perspektiw i rozpoznają różné jegò fòrmë w praktice. I tak westrzód nich znôjdują sã m.in. leseferizm i wòlnorënkòwi kapitalizm, abò kapitalizm państwòwi i kapitalizm òpiekùńczy. Różné fòrmë kapitalizmù, w różnym stopniu traktują taczé zagadnienia jak m.in. wòlny rënk, włôsnosc państwòwô, przeszkòdë dlô wòlny kònkùrencji czë prowôdzenié przez państwò pòliticzi spòłeczny. Stãpień kònkùrencji na rënkach, rolô interwencji i regùlacji, a téż zakres włôsnoscë państwòwi różnią sã w zôleżnoscë òd mòdelu kapitalizmù. Zakres, w jaczim różné rënczi są wòlné i zasadë òkreslającé włôsnosc priwatną są kwestią pòliticzi i przëjãtëch strategii ekònomicznëch. Wiãkszosc jistniejącëch gòspòdarków kapitalistycznëch to gòspòdarczi mieszóné, chtërne parłączą elementë wòlnégò rënkù z interwencją państwa i w niechtërnëch przëpôdkach planowanim gòspodarczim."}
{"id": "11978", "revid": "15152", "url": "https://csb.wikipedia.org/wiki?curid=11978", "title": "Kiszëniów", "text": "Kiszëniów (rum. \"Chișinău\", cyryl. Кишинэу, wym. []; ros. Кишинёв) – stolëca ë nôwikszi gard Mòłdawijë na prawie landu. Wiéchrzëzna gardu skłôdô 571 km², lëdztwò 690 000 (stój na 2018). Je ùsadłe nad rzéką Byk\nHistorëjô.\nKiszëniów założony w 1436 roku. "}
{"id": "11979", "revid": "15146", "url": "https://csb.wikipedia.org/wiki?curid=11979", "title": "Tychy", "text": ""}
{"id": "11980", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=11980", "title": "Zwëczajnô pòdzemnica", "text": " \nZwëczajnô pòdzemnica (\"Lasius flavus\") - to je ôrt dosc môłi mrówczi z rodzëznë mrówkòwatëch (\"Formicidae\"). Òna żëje np. w ògrodach m. jin. na Kaszëbach. Jich mrowiszcza mògą miec sztôłt môłëch piôskòwëch kòpców.\nBùtnowé lënczi.\n "}
{"id": "11986", "revid": "7396", "url": "https://csb.wikipedia.org/wiki?curid=11986", "title": "Trzëfarwny proliszk", "text": "Trzëfarwny proliszk abò jaskùlczé òczka (\"Viola tricolor\" L.) - to je roscëna z rodzëznë proliszkòwatëch (\"Violaceae\" Batsch). Ten proliszk rosce m. jin. na Kaszëbach. Nadmòrzczi proliszk (\"V. tricolor subsp. curtisii\" (E. Forster) Syme. = \"V. tricolor var. maritima\" Schweigg.) rosce m. jin. na dunach kòl Bôłtu.\nLëteratura.\nB. Sychta: Słownik gwar kaszubskich na tle kultury ludowej, Ossolineum, Wrocław - Warszawa - Kraków 1968, tom II, s. 84"}
{"id": "11992", "revid": "186594", "url": "https://csb.wikipedia.org/wiki?curid=11992", "title": "Perikòpë smôłdzyńsczé", "text": "Perikòpë smôłdzyńsczé - to są rãkòpisë ze Smôłdzëna pòwstałé na przełómanim XVII i XVIII w. Perikòpë są do stronë 256, a razã je 520 strón tekstu. Jegò aùtorã bë mógł bëc pastor J.M. Spòrgius. W drëdżim dzélu są jesz niejedne mòdlëtwë np. Òjcze nasz, a ni le lekcje i ewangelie. Te dwajãzëczné kaszëbskò-niemiecczi rãkòpisë wëdôł i òmówił F. Hinze w 1967 r."}
{"id": "11996", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=11996", "title": "Mateùsz Titës Meyer", "text": "Mateùsz Titës Meyer (ùr. 26 gromicznika 1991 we Wejrowie) – kaszëbsczi spòleznowi dzejôrz, lëterackò-mùzyczny ùtwórca, dolmaczéra, szkólny ë òrganista. Pierszi Kaszëba, jaczi zwëskiwô z prawa do pisënkù swòjëch pòdôwków leno pò kaszëbskù, téż w òficjalnëch papiórach.\nBiografiô.\nDzecné ë młodzëznowé lata.\nMateùsz Titës Meyer je ùrodzony 26 gromicznika 1991 we Wejrowie. Pòchôdô z kaszëbsczi wsë, Lewinkò w gminie Lëniô, w jaczi do dzysô lëdze dërch gôdają pò kaszëbskù. Ju w dzecnëch latach, dzãka apartnym kaszëbsczim zwëkóm, jaczé bëłë żiw w ti wsë, òdkrił swòją kaszëbską swiądã.\nW latach 1998-2004 ùcził sã w Spòdleczny Szkòle w Pòbłocym, 2004-2007 w Gimnazjum m. Aleksandra Labùdë w Strzépczu ë w latach 2007-2010 w I Òglowòsztôłcącym Liceùm we Wejrowie. W latach 2002-2006 chòdzył téż do Państwòwi Mùzyczny Szkòłë we Wejrowie (w klase pùzonu) ë w latach 2008-2012 do Diecezjalnégò Òrganistowsczégò Sztudióm w Pelplënie (w klase òrganów).\nW 2005 rokù béł jednym z załóżców Gminowi Dãti Òrkestrë w Lëni, dlô jaczi aranżowôł dokazë filmòwi, rozriwkòwi ë kaszëbsczi mùzyczi.\nÒd 2004 rokù, za czasów ùczbë w Spòdleczny Szkòle w Pòbłocym, zaczął pòznawac lëteracczi zapisënk kaszëbsczégò jãzëka, czegò ùcził sã pòtemù téż w Gimnazjum w Strzépczu. Bez 3 lata béł przedstôwcą strzépsczégò Gimnazjum na Kaszëbsczim Diktandze, a téż na Gimnazjowëch Kònkùrsach Wiédzë ò Kaszëbach ë Pòmòrzim w Lëzënie. Òb czas ùczbë w strzédny szkòle we Wejrowie béł załóżcą Karna Lubòtników Kaszëbiznë, jaczé miôł starã przerobic na midzëklasowé karno ùczbë kaszëbsczégò jãzëka - doszło do te w 2010 r., czedë kùńcził szkòłã. W tim czasu jakno przedstôwca szkòłë dobéł: \nReprezeńtowôł swòje Liceùm téż na kaszëbsczich warkòwniach \"Ambasador Regionu\", òrganizowónëch w 2010 rokù bez Karno Sztudérów \"Pòmòraniô\". Pòd cëskã direkcje szkòłë zrezignowôł z pisaniô maturë z kaszëbsczégò jãzëka, równak jegò gãbnô matura z pòlsczégò jãzëka sparłãczonô bëła z pòchôdanim pòzwów kaszëbsczich môlëznów w dokazach Floriana Cenôwë ë Hieronima Derdowsczégò.\nW 2010 rokù zaczął sztudérowac pòlską filologiã ze szpecjalizacją szkólno-kaszëbisticzną na Gduńsczim Ùniwersytece, z czegò pò pierszim rokù zrezignowôł.\nÙtwórstwò ë artisticzné dzejania.\nPierszé kaszëbsczé ë pòlsczé tekstë ùsadzôł òd rujana 2008 r. do smùtana 2009 r. na priwatnym fòtoblogù, a òd stëcznika 2010 r. na niefąksjonérëjącym ju blogù tites.kashubia.com. \nJakno ùtwórca lëtraturë zadebiutowôł pòlskòjãzëkòwą pòwiastką \"Moje strony\" w pòkònkùrsowim zbiérkù \"Ziemia wejherowska, to takie miejsce gdzie...\", wëdónym w 2009 rokù bez Krézowé Sztarostwò we Wejrowie. \nJakno kaszëbskòjãzëkòwi ùsôdca zadebiutowôł artiklã pt. \"Pòczëjë Kaszëbsczégò Dëcha\" ë wiérztą \"Pùrtk z Lewinka\" w smùtanowim numrze Pòmeranie w 2010 rokù, a w 1. numrze \"Klëczi\" (jinfòrmatorze gminë Lëniô) z 2011 rokù, prozatorsczim tekstã pt.: \"Môłô bôjka ò mòji òjcowiznie\". Pòtemù pisôł do Pòmeranie, Stegnë, Skrë, Bôłtëcczégò Dzénnika ë Swiãtojańsczi Gazétë.\nJegò kaszëbskòjãzëkòwé tekstë bëłë drëkòwóné w antologiach dokazów, jaczé dobëłë w kònkùrsu \"Powiew Weny\" w 2010 ë 2011 rokù.\nJe dobiwcą przédnëch nôdgrodów pòeticczich miónków \"Złoté Jaje\" w Kartuzach z 2011 ë 2012 rokù.\nW 2012 rokù wëdôł pierszi zbiérk wiérztów pt.: \"... zamkłô w słowach\".\nSparłãczony z karnã ùsôdców kaszëbsczi lëtraturë ZYMK ë z Teatrã ZYMK. 18 strëmiannika 2011 rokù w Lëzënie zadebiutowôł mùzyczno, jakno ùsôdca tekstów ë mùzyczi do binowégò dokazu Adama Hébla pt.: \"Smãtkòwô Spiéwa\", w jaczim téż zagrôł pòstacjã titlowégò Smãtka. W pòstãpnëch latach wëstãpiwôł téż m. jin.: w jinscenizacje dokazu \"Jiwer òstatnëch\" Jana Rómpsczégò, a w \"Scynanim kanie\" we wiele placach na całëch Kaszëbach. Òd 2011 do 2015 rokù wëstãpiwôł téż w programie \"Gôdómë pò kaszëbskù\" w Telewizje TTM, a w latach 2015-2016 prowadzył lëteracką aùdicjã LARK w Radio Kaszëbë.\nW latach 2015-2016 béł bëtnikã Gdińsczich Scenarnikòwëch Warkòwniów w Gdińsczi Filmòwi Szkòle, jaczé skùńcził z wëprzédnienim za kaszëbskòjãzëkòwi scenarnik do filmù na spòdlim lëdowi pòwiôstczi ze Słowôrza Zëchtë. W latach 2016-2017 béł bëtnikã warkòwniów \"Krącymë Film\" w redzczi Fabrice Kùlturë.\nW 2020 rokù dobéł XXI Òglowòpòlsczi Lëteracczi Kònkùrs m. Jana Drzéżdżóna we Wejrowie, w kategòrie \"dokôz na binã\".\nMô titel Wiôldżégò Méstra Kaszëbsczégò Pisënkù XIX Kaszëbsczégò Diktanda z 2020 rokù w Redze.\nW 2021 rokù w drëkù pòkazałë sã dwa dokazë, jaczich béł tłómaczérą: \"Hewò je mój dodóm, dze je mój Bóg\" ë \"Przigòdë Alicje w Cëdaczny Zemie\". Za nen drëdżi dokôz dobéł Kònkùrs Kaszëbsczi ë Pòmòrsczi Lëtraturë \"Costerina\" 2021 w Kòscérznie w kategòrie dolmaczënków.\nSpòleznowé dzejania ë warkòwé żëcé.\nW latach 2010-2011 béł nôleżnikã Karna Sztudérów \"Pòmòraniô\", w jaczim béł gòspòdarzã chëczë Pòmòrańców w Łãczińsczi Hëce. W tim czasu zrëchtowôł XXIV Kònkùrs Wiédzë ò Pòmòrzim, warkòwnie Remùsowô Kara w Pilëcach, a téż pòmôgôł przë prowadzenim miedzënôrodnégò projechtu \"Seven Senses of Kashubia\" w Òstrzëcach. \nW 2012 rokù ùsadzył nakładczi tłómaczącé Facebooka, YouTube ë Google na kaszëbsczi jãzëk. W latach 2012-2013 ë w 2015 cygnął akcje wësyłaniô wniosków do miéwców Facebooka ò rëszenié òficjalnégò tłómaczeniô pòrtalu na kaszëbsczi jãzëk.\nW 2013 rokù, jakno pierszi Kaszëba, zwëskôł z prawa do zapisywaniô swòjëch pòdôwków pò kaszëbskù w òficjalnëch papiórach - personkôrce ë paszpòrce.\nW latach 2011-2016 béł przédnikã stowôrë Kaszëbskô Jednota, chtërny béł jednym z załóżców. Jakno przédnik KJ béł jednym z ùdbòdôwców kònkùrsu \"Méster Bëlnégò Czëtaniô\" ë \"Miónków Jedny Wiérztë\", jaczé w latach 2013-2015 wëspółrëchtowôł z Janiną Bòrchmann w Spòleznowi Bibliotece Gminë Wejrowò m. A. Labùdë w Bólszewie. Dôł téż ùdbã na stwòrzenié Swiãta Kaszëbsczi Fanë, jaczé òd 2012 rokù je fejrowóné na całëch Kaszëbach. W 2013 rokù mët z Gracjaną Pòtrëkùs zrëchtowôł dwa Kaszëbsczé Plenerë - Lëteracczi ë Malarsczi na Głodnicë, a w 2014 rokù pòmagôł w òrganizacje Hókéjowégò Wikeńdu na Kaszëbach ë prowadzył akcjã zéńdzeniów z ùczniôkama wejrowsczich szkòłów, cobë zachãcywac jich do ùczbë kaszëbsczégò jãzëka. W 2016 rokù, jakno przedstôwca Kaszëbów, wprowadzył Kaszëbską Jednotã do Wòlny Eùropejsczi Przëstojiznë (an. European Free Alliance).\nW 2019 rokù wëspółùsadzył Fùndacjã Kaszëbską, w jaczi prowadzy projechtë pòpùlarizëjącé kaszëbiznã w jinternece, m. jin.: profil Kaszëbskò-pòlsczi słowôrz na Facebookù, Kònkùrs na Kaszëbsczé Słowò Rokù, a téż Jinternetowi Słowôrz Kaszëbsczégò Jãzëka.\nW latach 2019-2020 prowadzył akcjã Watchdog na Kaszëbach, w jaczi sprawdzył wëdawanié subwencje na ùczbã kaszëbsczégò jãzëka w szkòłach ë samòrządzënach na Kaszëbach. W 2021 rokù zrobił przezérk gazétniczëch artiklów ò Kaszëbach, sprawdzywającë stereotipòwé ë krziwdzącé zamkłotë sparłãczoné z Kaszëbama. Jakno pòdrëchòwanié dzejaniô òpùblikòwôł pòradnik: \"Jak gadac ë pisac ò Kaszëbach?\" W 2021 zaczął téż prowadzëc akcjã Mòje stronë 2021, w jaczi zbiérô òdjimczi tôflów z dëbeltjãzëkòwima pòzwama môlëznów na Kaszëbach, sprawdzywającë jichną jãzëkòwą pòprawnotã.\nW latach 2011-2012 béł gazétnikã Radia Kaszëbë. W 2013 rokù robił w Wëdawiznie Region w Gdinie.\nW latach 2013-2016 béł òrganistą w Mrzeżënie, a pòtemù w latach 2016-2017 w Bólszewie. Prowadzył w tëch placach warkòwnie z kaszëbsczégò jãzëka dlô nôleżników parafialnëch chùrów.\nW latach 2014-2016 béł téż kasztelanã Szklónégò Zómkù Ksyżëstwa Wichrowëch Mòrzów w Òsłoninie.\nW latach 2017-2021 mieszkôł ë robił we Warszawie. Béł tam sparłãczony z Òbëwatelską Sécą Watchdog Pòlskô, skùńcził Szkòłã Trenérów Bùtenrządowëch Òrganizacjów, jaczi je nôleżnikã òd 2019 rokù. Robił téż w Ceńtrze Òbëwatelsczi Edukacje, dze pòznawôł pedagògikã Sztôłtëjącégò Òceniwaniô.\nÒd séwnika 2021 rokù je szkólnym kaszëbsczégò jãzëka w Naji Szkòle we Wejrowie ë òrganistą w Pasyjno-Marijnym Sanktuarium we Wejrowie."}
{"id": "12012", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=12012", "title": "Tãgódka", "text": "Tãgódka abò wëzgódka - to je zadanié do wëzgòdniãcégò. Wiele młodëch Kaszëbów lubi wëzgadëwac. Nierôz wëzgòdnąc nie je letkò np. takô: w kùzni nie mieszkóm, w ògniu sã nie smażã, chto sã mie dotknie, tegò zarô sparzã - żôgówka. Dosc znónô je jinô wëzgódka: nie bòdze, chòc mô rodżi, nie chòdzy, chòc mô nodżi - stół. Biwają téż krziżné tãgódczi, a rozrzeszec je, nierôz nie je letkò."}
{"id": "12017", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12017", "title": "Wòjcech Błaszkòwsczi", "text": "Wòjcech Błaszkòwsczi (pol. Wojciech Błaszkowski; ùr. 1908 w Gòwidlënie - ùm. 2001 rokù) – to béł etnograf. Ùsôdzca etnografnëch dokazów, np. \"„Hafty regionalne na Pomorzu Gdańskim”\" (1983) czë \"„Haft kaszubski”\" (1965). Òn ùmarł w 2001 rokù, a pòchòwóny je w Wejrowie. \nBùtnowé lënczi.\n "}
{"id": "12019", "revid": "186816", "url": "https://csb.wikipedia.org/wiki?curid=12019", "title": "Parafialné Mùzeum w Żukòwie", "text": "Parafialné Mùzeum w Żukòwie je jinstitucją kùlturë założoną w 1991 rokù. Jegò robòta polégô na rozkoscérzanim kùlturë m. jin. Kaszëbów w kraju ë za grańcą. W nim są téż kaszëbsczé nôdpisë. Sedzbą Mùzeum je Żukòwò - zarô przë stôrim bùdinkù kòscoła, w chtërnym czedës mòdlełë sã norbertanczi. W nim je m.jin. dosc wiele stôrëch wësziwków np. òrnôt wëszëti przez Jadwigã i Zofiã Ptôch."}
{"id": "12020", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=12020", "title": "Charzëkòwë", "text": " \nCharzëkòwë (pò pòlskù \"Charzykowy\") – są wsą w pòmòrsczim wòjewództwie, w chònicczim krézu, w gminie Chònice. Wies je nad Charzëkòwsczim Jezorã. Tu w 2011 rokù mieszkało 1492 lëdzy. W Charzëkòwach rosce kaszëbskô wika. "}
{"id": "12024", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12024", "title": "Macéj Bańdur", "text": "Macéj Bańdur (pol. \"Maciej Bańdur\") – kaszëbsczi jãzëkòznôwca, dzejôrz, szkólni kaszëbsczégò jãzëka. Główni redachtor «Skrë». Prôcownik Instutitu Slawisticzi Pòlsczé Akademie Naùk. Pòpùlarizator klasiczné òrtografie kaszëbsczégò jãzëka.\nJe aùtorã kaszëbsczégò przekładu ksążczi \"Môłi Princ\" Antoine'a de Saint-Exupérygò.\nPrzëpisë.\n "}
{"id": "12025", "revid": "2697", "url": "https://csb.wikipedia.org/wiki?curid=12025", "title": "Piszczący szlapnik", "text": " \nPiszczący szlapnik (\"Actitis hypoleucos\" L.) - to je môłi ptôch z rodzëznë bekasowatëch. Òn żëje na m. jin. Kaszëbach np. krótkò wsë Jaséń. Tam je jezoro, a na jego òstrowach òn biwô. Piszczący szlapnik przëlatuwô tu na zymkù. Òn piszczi czej sã nerwùje, a nie lëdô trzóskù i temù tu nie je wòlno mù robic òdjimków. "}
{"id": "12030", "revid": "9880", "url": "https://csb.wikipedia.org/wiki?curid=12030", "title": "Würzburg", "text": "Würzburg - to je gard w Miemiecczi Federatiwny Repùblice. Tu je katédra, chtërną zaczãlë bùdowac w 1045 rokù."}
{"id": "12037", "revid": "187791", "url": "https://csb.wikipedia.org/wiki?curid=12037", "title": "Stanisłôw Peplińsczi", "text": "Stanisłôw Peplińsczi (pòl: \"Stanisław Józef Pepliński\") (ùr. 19 strumiannika 1917 rokù w Skòszewie - ùm. 2002 rokù) - to béł ksądz, \nPò maturze òn zaczął sztudérowac w Dëchòwnym Seminarium w Pelplënie. Stutthof to béł lager, do chtërnégò gò w wòjnie wësłelë, a jegò numer to 37191. Tam òn przeżił, a 1948 rokù dostôł ksãżewsczé swiãcenia. Jakno ksądz béł pòsłóny do Chònic na dosc krótczi czas. Pò wòjnie òn béł jaczis czas w bòlëcë."}
{"id": "12039", "revid": "9880", "url": "https://csb.wikipedia.org/wiki?curid=12039", "title": "Saarbrücken", "text": "Saarbrücken (fr. \"Sarrebruck;\", luks. \"Saarbrécken\") - to je nôwikszi gard Miemiecczi Federacëjny Repùbliczi, je nad rzéką Saarą. "}
{"id": "12040", "revid": "9880", "url": "https://csb.wikipedia.org/wiki?curid=12040", "title": "Dortmund", "text": "Dortmund - to je nôwikszi gard Miemiecczi Federacëjny Repùbliczi."}
{"id": "12041", "revid": "204", "url": "https://csb.wikipedia.org/wiki?curid=12041", "title": "Ansbach", "text": "Ansbach - to je nôwikszi gard Miemiecczi Federacëjny Repùbliczi. "}
{"id": "12042", "revid": "9880", "url": "https://csb.wikipedia.org/wiki?curid=12042", "title": "München", "text": "München - to je nôwikszi gard Miemiecczi Federacëjny Repùbliczi. Tu je katédra, chtërną zaczãlë bùdowac w 1468 rokù."}
{"id": "12043", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12043", "title": "Ks. Frãcëszk Blachnicczi", "text": "ks. Frãcëszk Blachnicczi (ùr. 24 strëmiannika 1921 r. w Rëbnikù, ùm. 27 gromicznika 1987 r. w Carlsbergù) - pòlsczi rzimskòkatolëcczi ksądz, kandidat na wôłtôrzë, załóżca i dëszëwni tatk Rësznotë Wid-Żëcë- jedny z rësznot òdrodë Kòscoła pòdług ùczbë II Watikańsczégò Sobòru, Krucjatë Wëzwòlenia Człowieka, Chrzescëjańsczi Służbë Wëzwòleniégó Nôrôdów,  a téż pòspólnotów kònsekrowanégò żëcégò: Jinstitutu Niekalóny Mëmczi Kòscoła, Pòspólnotë Christusa Słëgi i Ùnië Kapłanów Christusa Słëdżi, Tczëwôrtny Słëga Bòżi\nŻëcé.\nMłodosc.\nKs. Frãcëszk Blachnicczi ùrodzëł sã 24 strëmiannika 1921 rokù w Rëbnikù na Szląskù w wieledzecny rodzëznie Józefa Blachnicczégò i Mari\"ë\" z dodómù Miller. Do gimnazjum chòdzëł w Tarnowsczich Górach; béł baro aktiwny w harcerstwie. W 1938 rokù zdôł matùrã;w séwnikù wstãpił do wòjska. Biôtkowôł òn w séwnikòwi kampanië 1939 rokù jaż do kapitulacë. W rujanié 1940 rokù zaczął dzejac w kònspiracjë. W strëmiannikù 1940 rokù mùsiał ùchodzëc przed Gestapo. Złapany w Zawichòscë i zamknãti w sôdzë pò czilëtidzeniowim przësłëchù òstał wëwiezóny do lagru w Òswiãcëmiù. Béł tam,z numrã 1201,bez 14 miesąców, z czegò bez 9 miesąców w karny kómpanië,w blokù 13 ,a téż bez wnetka miesąc w bąkrze.  W séwnikù 1941 rokù przewiezóni do przesłëchòwni sôdzë w Zabrzù, pòtim w Katowicach. W strëmiannikù 1942 rokù òstał skôzóny na sztrofã smiercë bez zeseczenié za kònspiracijną dzejnotã procëm III Rzeszë. Pò pònad 4,5 miesącach żdaniégò na wëkonanié wërokù òstał obłaskawiony,a sztrofã smiercë zamieniono mù na 10 lët sôdzë pò skuńczeniém wòjnë. Bëł to jedurny przepôdk niewëkonaniégò sztrofë smiercë na harcérzù w historië.\nNawrócenié.\nÒbczas bëtnoscë na òddzéle B-1 17 czerwińca 1942 rokù w kluzë smiercë Frãcëszk, nimò deklarowany niewiarë, radikalno zjinaczëł swòją pòstawã,bò, jak scwierdzëł, òtrzimôł tedë òd Bòga darënk wiarë, chterën bezzùstónkòwò prowadzëł go bez żëcé, a nën dzéń pòzwał „nôwiãkszim dniã żëcégò”. Pòdług jegò òpisënku z dëszëwnégò dzénnika z 1961 rokù mia to plac òbczas czëtaniégò ksążczi, w chterny nôlôzł wëjimczi z Ewaniélië, przede wszëstczim z Kôzaniégò na Górzë. Tedë òn zrozmiał,że jistnieje miłota absolutnô, czësto bezzweskòwnô. Odkrëł,że Bóg kòchô, bò wëpłiwô to z Jegò nôtërë. Bóżą miłotã uznôł za òdpòwiesc na pëtanié o cwék żëcégò i rëtënk dlô lëdzy. To wëdarzenié stało sã pónktã zwrotnym w jegò żëcém. Pòd jegò cëskã pòdjimnął pòstanowienié całkòwitégò òddaniégò sã na służbã Bògù.  Òn bëł dbë ,że zmartwichwstał dëszëwno. Bëł to zaczôtk stegny, chtërna doprowadzëła gò do założënkù Rësznotë Wid-Żëcé.\nKapłaństwò i òazowô rësznota.\n17 łżëkwiata 1945 rokù òstał wëswòbòdzoni bez amerikańsczé wòjska,a pò skuńczeniém wòjnë wstãpił do Szląsczi Dëszëwni Seminarëjë w Krakòwié. Sztuderował na Teologòwim Fakùltecë Jagiellońsczégò Uniwersitetù. Òtrzimawszi magisterium z teolodżëjë, 25 czerwińca 1950 rokù òtrzimôł ksãżowsczé swicenié. Jakno wikari robił pòsobicą w czilu parafijach katòwicczi diecezjë. W dëszpastursczi robòcë miôł wiôldżi bôczënk na sztôłtowanié elitarnych karnów. Wërobił òn spòsób dzecynnych zamkłich rekòlekcëjów (Òaza Dzecy Bòżich). W latach 1954-1956 òbczas wëwiezenégò szląsczich biskùpów brał ùdzél w òbradach krëjamny Kùrië w Katòwicach. Bez rok béł bùten diecezjë w Niekalonowié, gdzë sztuderował dëchòwòsc ë spòsobë apòsztolsczi robòtë ò. Maksymiliana Kolbegò. W rujanie 1956 rokù brał ùdzél w òrganizowanien pòwrotù biskùpów do diecezji. W tim sómim rokù zacził robòtã w Dëszpastursczim Referacë Kùrii diecezjalni w Katòwicach i w redakcëji tidzénnika „Gość Niedzielny”. Zòrganizował ë prowadzëł Katécheticzny Òstrzódk ,a òd 1957 rokù spolëznową, procëmalkòhòlową akcëjã pòd pòzwą \"Krucjata Strzëmòwnoscë\" ,chtërna przëbrała sztôłt rësznotë religijno-mòralny òdrodë, òpiartégò ò dëchòwé wskôzë ò M. Kòlbégò. Krucjata wëdôwa swòj dwùtidzennik „ Niepokalana zwycięża”.29 zélnika 1960 rokù Centrala Krucjatë Strzëmòwnoscë w Katòwicach òstała zamkła bez władze państwòwé,a w strëmiannikù 1961 rokù ks. Blachnicczégò zamknãto na 4 miesącë w sôdzë w Katòwicach (tim sómim,gdzë bëł òbczas wòjnë). Pò tim òtrzimał wërok dalszich 13 miesąców sôdzë w zawieszém na trzë lata, pò czim òstał zwòlniony. W rujanie 1961 rokù ks. Blachnicczi pòdjimnął sã dalszégò sztuderowania na Katolëcczim Lubelsczim Uniwersytecie (licencjat: „Spòsób przeżëcòwô-wëchòwni dzecynnych zamkłich rekòlekcëjów” ; doktorat: „Wskôza Bòskò-lëdzka F.X. Arnolda jakno fòrmalnô wskôza pastoralny i dëszpastursczy teolodżëji”).W latach 1964-1972 robił na KUL-u jakno asystent i adiunkt, pòspółtworzëł Instytut Pastoralny Teolodżëjë. W czerwińcu 1972 rokù zerzekł sã pòsadë na KUL-u na céch oprzécczi wedle niezacwierdzenia habilitacjë (\"Eklezjologòwô dedukcjô pastoralny teolodżëjë) bez Ministerstwò Ùczbë. W tim dzélu ùczałi dzëjnotë òpùblikòwał kòl 100 ùczałëch i pòpùlarnich dokôzów. Wërobił,pòdług ùczbë  II Watikańsczégò Sobòru personalisticzno-eklezjologòwą ùdbã pastoralny teolodżëji. Prowadzëł wëkłôdë pastoralno-ùczałé w rozmajitëch gardach Pòlsczi. Wërobił ùdbã i zwelë spòsobòlogòwë pòd fùndamentalną katéchetikã i pastoralną teolodżëjã ogłową.  W latach 1964-1980 ks. F. Blachnicczi rozwijał òżëwioną dzëjnotã w òbrëmim pòsobòrowy òdrodë liturgii w Pòlscë. Założëł „Lùbelsczé Karno Liturgistów ”. Bez 10 lat bëł rëdachtorã „Biuletynu Odnowy Liturgii”. Òd rokù 1967 bëł Krajowim Dëszpasturzã Liturgiczni Służbë. Wërobił ùdbã i spòsobë pòsobòrowy fòrmacjô liturgiczni służbë. W 1963 rokù ks. F. Blachnicczi pòdjimnął na nowo prowadzënié òazowich rekòlekcëjów. Spòsób 15-dniowëch rekòlekcëjów przeżëcòwich zastosowôł pòmalë do apartnëch karnów młodzëzny, dozdrzeniałich i cawnych rodzëznów. Fòrmacëjnô robòta zaczãta w rekòlekcëjni òazë, bëła prowadzóna dali w môłim karné w parafië. Ks. Francësk ùsadzëł brëkowne dlô ni pòmòcë. W nën spòsób òazë rozwinãłë sã w \"Rësznotã Żëwégò Kòscoła\", pòtim pòzwaną Rësznotã Wid-Żëcë.\nCélã Rësznotë,chtërna objimnãła lëdzy wszëstczich stónów i wiekowëch karnów, je wëchòwanié dozdrzeniałich chrzescëjanów ë zrealizowanié sobòrowi wizjë Kòscoła- póspólnotë pòspólnotów. Rësznota rozkòścérzała sã w Pòlscë nimò rozmajitëch bùtnowëch żemkłòscë. Przemikał téż na Słowacjë i do Czesczi ,a nawetka do Bòliwië. Podjimnôwał nowë dejë, ùkazëwanë bez ks. Blachnicczégò -w rokù 1979 : Krucjatë Wëzwòlenia Człowieka w célù przedobëcégò alkòhòlizmù, w rokù 1980- obmëslënk Wiôldżi Ewanielizacjë „Ad Christum Redemptorem” dlô doszorowania z Ewanieliã do kôżdégò człowieka w Pòlscë.\nÒbczas karnawałù  „Solidarnoscë” (1980-1981) ks. Frãcëszk Blachnicczi pòwòłał do jistnieniégò Samòstojną Chrzescëjanską Spolëznową Słëżbã, chtërna mióła na célu rozkòscérzac dejã „Prôwda- Krziż- Wëzwòlenié”,a tej dzëjac w dëchù chrzescëjansczi spolëznowi ùdbë i rësznotë wëzwòleniégò bez przemòcë.\n10 gòdnika 1981 rokù ks. Blachnicczi wëjachał do Rzimù, gdzë zastôł gò wòjenny ùstôw. W rokù 1982 wcygnął w pòlsczim òstrzódku „Marianum” w Carlbergù w FRN i zacził òrganizowanié Midzënôrodnégò Centrum Ewanielizacjë Wid-Żëcé. Prowadzëł w nima dëszpastursczą robòtã westrzódk pòlsczich emigrantów. Wcyg cygnącë spòlëznowò-wëzwòleniową robòtã,wëdôwôł biuletin „Prawda-Krzyż-Wyzwolenie”,a w czerwińcù 1982 rokù założëł „Chrzescëjańską Służbë Wëzwòleniégò Nôrôdów”- zrzeszenié,chtërnë gromadzëło Pòlochów i przedstôwców jinszëch nôrodów Eùropé Westrzédno-Pòrénkòwi kòl deji bùtnowi samòstojnotë i jednotë nôrodów w biôtce ò wëzwòlenié. Nã spòlëznowò-wëzwòleniową dzéjnotã prowadzëł z (religijnëch pòbudek),jinspirowani ùczbą Jóna Pawła II,wiérny reglë „wid-żëcé”. Jesz w Pòlsce,a pòtim téż za greńcą, nawiãziwał ekùmeniczé łączbë z apartnëmi rësznotami òdrodë.\nSmiërc ë beatifikacijny proces.\nKs. Frãcëszk Blachnicczi ùmôrł nôglë w Carlsbergù 27 gromicznika 1987 rokù.\nÓstał pòchòwôny na smãtorzù w ti wsë. 1 łżëkwiata 2000 rokù jegò cało òstało przeniesóne do Kroscënka nôd Dùnajcã,gdzë spòcziwa w kòscelë Christusa Belnégò Pastérza  w dôlni kaplëcë.\nZ ùdbë Jinstitutu Niekalóny Mëmczi Kòscoła i Centrum Wid-Żëce w Kroscënkù nôd Dùnajcã 9 gòdnika 1995 rokù òstał zaczãti beatifikacyjny proces w katòwicczi archidiecezjë. Chutni (21 łżëkwiata 1995 rokù) Apòstolskô Stolëca wëdôła tpzw. Nihil obstat, czëli pòzwóléństwò na jegò zaczãcë. Pòstulatorã procesù òstał ks. Adóm Wodarczik (dzys téż pòmòcny biskùp katòwicczy archidiecezji), a wicepòstulatorã- ks. Stanisłôw Adómiôk\nDzëła ks. Blachnicczégò.\nObczas swòji dëszpasturszczy dzëjnotë ks. Frãcëszk Blachnicczi pòwòwôł do zëcégò wiele katolecczich dzëłów. Nôbarżi wôrtnima z nich są:\nRësznota Wid- Żëcé.\n\"Resznota Wid-Żëcé (do 1976 rokù Òaza Żëwégò Kòscoła) to\" rësznota òdrodë Kòscoła pòdle ùczbë II Watikanszczégò Sobòrù,mająca swòjé kòrzenié w pierszi òazowi rézë,jaką ks.Blachnicczi zorganizowôł z ministrantama w 1954 rokù. Chòc nôbarżi znôna je młodzëznowô wietew òazë ,to gromadzy òna lëdzy apartnégò wiekù i sztądu. Spòdlim Rësznotë je fòrmacjô w môłich karnach i  15-dniôwë rekòlekcyjnë òazë. Rodzëznowo-żeniałą wietwą Rësznotë je Domòcy Kòscół\nKrucjata Wezwòleniégò Człowieka.\nKrucjata Wëzwòleniégò Człowieka to rësznota na rzecz rozkòscerzaniégò trzézwòscë,chterną ks.Blachnicczi ògłosył 8 czerwińca 1979 rokù w bëtnoscë sw. Jóna Paùela II. Ji célã je òsygniãcé bez człowieka fùl dëszëwny wòlnoscë bez ùwòlnienié gò òd nôłogów, przedë wszëstczim alkòholowégò. Nôlëżnicë Krucjatë pòdjimają pòst òd napitków rozmiany jakno całowne wërzeczenié sã jich pòd wszelëjaką pòstacą i w kôżdi jiloscë. Je òn wiedno sparłãczony z klãczbą za alkòhòlików ë za Krucjatã.\nJinstitut Niekalóny Mëmczi Kòscoła.\nJinstitut Niekalóny Mëmczi Kòscoła to białogłowsczi swiecczi jinstitut na diecezjalnim prawié, założóny bez ks. Blachnicczégò w 1958 rokù. Zrzesza òn białczi,chternë chcą bez kònsekrowónë żecë słùżëc Kòscołowi,a przedë wszëstczim Rësznocë Wid-Żecë.\nÙniô Kapłanów Christusa Słëdżi.\nÙniô Kapłanów Christusa Słëdżi to kapłanskô stowôra,chterną ks. Blachnicczi ùsadzëł w 1980 rokù,a erigowôł 15 zélnika 2000 rokù òrdinariùsz tarnòwsczi diecezji bp. Wiktór Skwòrc. Zrzesza òn katolëcczich kapłanów, chterni są mòderatorama Rësznotë Wid-Żëcé.\nCësk.\nDzëjnota ks. Frãcëszk Blachnicczégò wëwôrłô stolëmny cësk na sztôłt dzysdniowégò pòlsczégò Kòscoła. Pòmimo,że pòspólnotë dlô katolecczi młodzëznë pòwstawałë ju chùtni,to Rësznota Wid-Żecë bëła pierszą rësznotą tegò ôrtù, dzëjającą w Pòlsce na tak wiôlgą miarã. Stwòrzoné bez ks. Blachnicczégò fòrmacijné mòdło stôło sã spòdlim dlô wielu katolëcczich pòspólnotów.  Òn téż jakno pierszi przeniósł na pòlsczi gruńt wiele rozwiązaniów II Watikansczégò Sobòru,mdąc jegò wiôldżim lubòtnikã. Wòlnotny charakter òazë i radikalni antikòmunizm ks. Blachnicczégò ùsztôłtowôł wielù òpòzicëjnëch dzëjorzów,a téż wielù pòzdrzéjszich pòlitików ë parlamentarzistów. Tëch òstatnich zrzesza ùsadzóné w 2011 rokù Parlamentné Karno Nôlëżników ë Lubòtników Rësznotë Wid- Żecë ë Katolëcczy Akcëjë (w latach 2011-2019 Parlamentnô Karno Nôlëżników i Lubòtników Rësznotë Wid-Żecë, Katolëcczy Akcëji i Stowôrë Katolëcczich Rodzëznów).\nSpiérczi i pòdszuk w sprawié smiercë.\nÒficjalną przëczëną smiercë ks. Frãcëszka Blachnicczégò béł płëcny zator. Równak nôgłosc ti smiercë, dzywnë ji leżnoscë, a téż zaangażowanié kapłana w antikòmunisticzną dzëjnotã spòwòdowôłë, że zaczãto pòddôwac w wątplëwòtã ji nôtërnosc. Prowôdzóni w latach 2001-2005 bez Jinstitut Nôrôdny Pamiãcë pòdszuk dokôzôł,że ks. Francësk bëł inwigilowóny bez Słëżbã Bezpiékù. Zajimac sã tim mielë Jolanta i Andris Gòntarczikòwié- nôbliższi jegò wespółrobòtnicë i ageńcë SB. Wskazóno téż, że ksądz mógł òstac òtrëti. Pòdle zeznaniów swiôdków ks. Francësk miôł òbczas pòpôłniowi zdrzémczi nôglë lëchò sã pòczëc, a z jegò lëpów miôł lecyc biôło-szari szum. Nimò tich dokôzów 6 lepińca 2006 rokù prokùrator Oddzélowi Kòmisjë Stopkòwaniégò Przesprawów Procëm Pòlsczémù Nôrôdowi w Katòwicach Ewa Kòj umòrziła pòdszuk w sprawie zabójstwa ks. Francëska Blachnicczégò, uważając je za niesygającé. Pòdszuk òsta na nowo pòdjimnãti 21 łżëkwiata 2020 rokù bez przesłëchòwny pion IPN w Katòwicach na skùtk kòniecznoscë zbadérowaniégò nowich dokôzów, chternë nie bëłë znónë w 2006 rokù. W jegò òbrëmienim 13 rujana 2020 rokù w Kroscënkù nôd Dùnajcã òdbëła sã ekshumacjô cała ks. Blachnicczégò w célu ùstôleniégò prôwdzëwich przeczënów smiercë kapłana. Pòdszuk nen je baro kritikòwany, a pòdszukòwnim zarzëca sã wielné zaniweczenia, m.in. nieprzeprowadzenié jaż do 2020 rokù ekshumacjë cała ks. Blachnicczégò, nimò dbë Ùstôwu Sądowi Medicinë, nieprzesłëchanié fónkcjonariuszów SB, chtërni razã z Gòntarczikama  bralë ùdzël w òperacjë „Yon”, czë òbniechanié kònfrontacjë tich òstatnich z zeznaniama swiadków i skòmpletowaniégò dokumentacjë.\n14 strëmiannika 2023 rokù mia plac prasowô kònferencjô, na jaczi przédnik IPN, Karól Nawrocczi, ministéra sprawiedlëwòscë i przédny prokùratóra Zbigórz Zobro,a téż przédnik Pòdszukòwnégò Dzélù IPN Andris Pòzorsczi mielë pòdôné wiadło,że pòdlë wëników pòdszukù smierc ks. Frãcëszka Blachnicczégò nastãpiła na skùtk zamòrdarzeniégò przez pòdônié òfiérze smiertelnich toksicznich substancjów. Wëkôzałë to procésowé czënnotë, jaczé bëłë przeprowadzóné w Pòlsce, a téż na môlach Miemiecczi, Aùstrijczi i Madżarsczi przez Òddzélową Kòmisjã Stopkòwaniégò Przesprawów Procëm Pòlsczémù Nôrôdowi w Katòwicach.\nDokôzë.\nKs. Frãcëszk Blachnicczi ùsadzëł, abò pòspółstwòrził wiele ksążkòwich dokôzów. Wëdôwcą wielu z nich, a téż starżnikã dëszëwni érbë kapłana je Jinstitut mióna ks. Frãcëszka Blachnicczégò. Hewò jich lësta:"}
{"id": "12044", "revid": "17984", "url": "https://csb.wikipedia.org/wiki?curid=12044", "title": "Schwäbisch Gmünd", "text": "Schwäbisch Gmünd - to je gard Miemiecczi Federacëjny Repùbliczi, je nad rzéką Rems. "}
{"id": "12050", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12050", "title": "Erfurt", "text": "Erfurt - to je nôwikszi gard na prawach krézu Miemiecczi Federacëjny Repùbliczi."}
{"id": "12051", "revid": "9880", "url": "https://csb.wikipedia.org/wiki?curid=12051", "title": "Siedlce", "text": "Siedlce (biôłor. Седльцы, rus. Седльце) - to gard ë gminô w siedlecczim krézu, w Mazowiecczim wòjewództwie."}
{"id": "12052", "revid": "15636", "url": "https://csb.wikipedia.org/wiki?curid=12052", "title": "Rafael Orozco Maestre", "text": "Rafael José Orozco Maestre (ùr. 24 strëmiannika 1954 - ùm. 11 czerwińca 1992) béł Kolumbiô spiéwôrzã. "}
{"id": "12053", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12053", "title": "Neòbùrbòńskô Rësznota", "text": "Neòburbòńskô Rësznota (jit. \"Movimento Neoburbonico\")- kùlturnô rësznota ùsôdzônô w 1993 rokù w Napùlu, jaczi célã je rozkòscérzanié kùltùrni érbë pôłniowi Jitalië, a téż òdroda Królestwa Òbòjga Sicilië. \nDeja.\nNeòbùrbònczicë są mònarchisticzną, tradicjonalëstëczną i reakcijną rësznotą. Są òni wiôldżima procëmnikama Risorgimento, przëkònującë,że bëło òno dlô Pôłniégò katastrofą, mdącë przëczeną jegò gòspòdarczi rujinë (za sprawą rozkradzeniégò napùlsczich i sicilijsczich zakłôdów i dëtków przez Piemòntczików),ùpôdkù jegò znaczenkù i ùpòkòrzeniégò Napùlczików i Sicilijczików. Jich spòdlowim célã je òdwrócenié skùtków Risorgimento,òdrodzenié Królestwa Òbòjga Siciliów i restauracjã panôwnictwa sicilijsczi lënië Bùrbònów. Stoją òni mët na gruńcë apartnotë Napùlczików i Sicilijczików òd Jitalczików i mają starã ò rozkòscérzanié napùlsczi i sicilijsczi swiądë i juwernotë,a téż napùlsczégò i sicilijsczégò jãzëka.\nDzejnota.\n7 strëmiannika 1993 rokù w Borgo Marinaro mia plac pierwszô akcjô rësznotë, jaką bëłë kòntròbchòdë przecygniãcégò do Królestwa Òbòjga Sicilië Czerwònich Kòszlów Giuseppe Garibaldiégò. Òbczas nich znóny runita Riccardo Pazzaglia zaprezentowôł òficjalny himn Rësznotë, ùsôdzóny na melodiã himnù KÒS. Òd tegò czasu neòbùrbònczicë pòdjimają rozmajité spòlëznowi i kùlturné dzejania. Òrganizëją òni ùpamiãtnieniô wôrtnich wëdarzeniów z historië KÒS i sicilijsczi lënië Bùrbònów, taczich jak ùpôdk twiérdzów w Gaetce i Messinu, smiérc òstôtnégò panëjącégò króla Òbòjga Siciliów Francëszka II,czë dzejnota sanfedistów i brigantów. Biôtkùją òni procëm atakom na Pôłnié, Napùlczików,czë Sicilijczików w pùblëcznim rëmie,a téż fónkcjonerującim pòwszechno łżóm na témã KÒS, Risorgimento, czë Garibaldégò. Neòbùrbonczicë zajimają sã mët składaniém wniosków ò rëmniãcé geògraficznëch pòzwów nadónych na tczã Risorgimento, czë lëdzy z nim sparłãczónëch, òsoblëwò w dôwnim KÒS (jak Plac Garibaldégò w Napùlu). Zajimają sã mët rozkòscérzaniém wiedzë ò zbrodniach i kradilstwach, jaczich dokònałë garibaldistowsczé òddzélë i sabaùdzkô dinastiô, jakô rządzëła Królestwã Jitalië. W 1999 rokù jich dossier òstôło wësłóné przez nich do Eùropejsczégò Tribùnału Lëdzczich Prawów w Sztrasbùrgù. Z pòdjimiznë neòbùrbónsczich dzejôrzów w gòdnikù 2008 rokù òsta ùsôdzônô Reprezentacjô Królestwa Òbòjga Siciliów w Fùtbòlu, jakô je nôlëżnikã NF Board i CONiFA.\nDelegacje.\nNeòbùrbòńskô Rësznota je òrganizacjowo pòdzélónô na tpzw. delegacje. Nôwëższim stãpniã delegacjë je nôdjintententurô,jaczi pòdlégają jintententurë. Są téż jintendentùrë,jaczi nie pòdlégają pòd niżôdnô nôdjintendenturã. Hewò je spisënk wszëtczich delegacjów z jich przédnikama:"}
{"id": "12057", "revid": "204", "url": "https://csb.wikipedia.org/wiki?curid=12057", "title": "Kolumbiô", "text": "Kolumbiô (szp: \"República de Colombia\") je państwã w Pôłniowi Americe. Stolëca i nôwikszi gard to Bogotá. Tu sa wëszawë Andë i je stolemna rzeka Amazonka. Miono Bòliwii je od Simón Bolivar. "}
{"id": "12063", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12063", "title": "Wòjcech Łuka", "text": "Wòjcech Łuka (pòl. \"Wojciech Łuka\") 10 strëmiannika 1958 r. w Rejowcù Fabrycznym w lubelsczim wòjewództwie – je znòny pòlsczi ùtwórca, malôrz, wielestarnowi artista grafik, kunsztler. Òn wiele twòrzi, kòl 40 lat. Jegò òbrazë, pòrtretë lëdzy zasłużonëch dlô kùltury ë kòmpòzycëje ò témie historiczny mòże nalezc w salonach ë galerijach w rozmajitëch mùzeach w Pòlsczi Repùbliczi. Wiele téż za greńcama, na przëmiôr w: Miemcë (2022 w Oberhausen), Zjednóné Kraje Americzi, Szwedzkô, Egipt, Wiôlgô Britanijô, Italskô ë Kanada.\nŻëcé.\nNarodzënë Łuki nastąpiłë 10 strëmiannika 1958 w Rejowcù Fabrycznym. W młodich latach chòdzëł nôprzódka do spòdleczny szkòłë w Swinecczù – gard na prawach krézu w zôpadnopòmòrsczim wòjewództwie, henë téż pòtemù ucził sã w Òglowòsztôłcącym Liceùm, w 1977 rokù zdôł maturã. Pòtemù sztudérowôł m.jin.: na Szląsczim Ùniwersytece w Katowicach, w Toruniu (na Ùniwersytece Mikòłôja Kòpernika), òn sztôłcył sã m.jin. w akademie w gardze w Krakòwie (absolwent Akademii Kùńszta 1984). Je żeniałi ze Magdaléną Ewą. Òjc Jakùba, Maksyma ë mô córkã Marta.\nGalerëjã.\nWestrzód eksponatów w mùzeùm (institucjô pòwòłónô do zbiéraniô) je m.jin. \"Droga Krziżewô\" (abò \"Darga Krziżewô\") – ùtwórca malôrz Wòjcech Łuka."}
{"id": "12084", "revid": "11621", "url": "https://csb.wikipedia.org/wiki?curid=12084", "title": "Króléwc", "text": "Króléwc kv\".\" \"Królévc\" (rus. Калининград\", Kaljinjingrad,\" miem\".\" \"Königsberg,\" lët\". Karaliaučius\") - gard w Rusczi przë mùni Pregołi do Swieżégò Zôlója. Stolëca królewiecczégò òbwodu. \nW latach 1993 - 2022 Króléwc bëł partnersczim gardã Gduńska.\nPòłożenié.\nKróléwc leżi na Sambésczim Półòstrowie. 35 km òd pòlsczé grańcy, 75 km do lëtewsczé grańcy ë 1289 km òd Mòskwy.\nHistrorëcznié lëżi w Prësach ë Sambji.\nMiono.\nPierszô prësczi miono bëło \"Tuwangste.\"\nW 1255 Krziżacë zdôbëli gard ë wëbùdowali zômk \"Regiomontium.\" Co òznoczi \"Królewskô Góra\" pò miemieckù \"Königsberg\" Königs - Króla, Berg - Góra. \nW czasach rządów miemiecczich òficjalne miono bëło \"Königsberg.\" \nÒd tégò miona pòchodzą òdpòwiedniczi w jinszich jãzëkach: pòl. \"Królewiec\", prës. \"Kunnegsgarbs,\" cz\".\" \"Královec,\" lët. \"Karaliaučius.\"\nStôre rësczé miono bëło zôpisëwane jakò Королевец (tr. \"Koroljewjec\").\nPò zdôbëcu gardù przez Czérwoną Armjã do 4 lëpińca 1946 ùżiwano miemieczégò miona zôpisëwanégò w cërëlicy Кёнигсберг (tr. \"Kjonigsberg\") czëj (4 lëpińca) ùchwalono òficjalne rusczé miono Калининград (tr. Kaliningrad) na tczã sowiecczégò przesprôwca Michaiła Kalinina - chtëri pòdpisôł rozkôz wëkoniania mòdrù pòlsczé jinteligencji ë generałów w Katyniu. \nMiono Kaliningrad bëło òficjalnym miona w pòlsczim jãzëkù do 9 maja 2023 czëj Kòmisjô Standarizacji Mion pòza Grańcami Pòlsczé Repùbliczi (pòl. \"Komisja Standaryzacji Nazw Geograficznych poza Granicami Rzeczypospolitej Polskiej\") ùchwaliła, że zalécô sã ùżiwanié miona \"Królewiec\", a miono \"Kaliningrad\" je niezalécane.\nDzél miészkańców Króléwca je za pówrotã do starégò miona Кёнигсберг. W 2012 karno aktywstów \"Amberkant\" stworziło peticjã bë pòwrócëc do miemieczégò miona. Peticjã pòdpisało kòl 400 tës. lëdzë w Rusczi. Bùrméster ë Guwernator pòwiedzeli, że nie są procëm zmianie le nié terô."}
{"id": "12110", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=12110", "title": "Jan Walkùsz", "text": ""}
{"id": "12113", "revid": "6732", "url": "https://csb.wikipedia.org/wiki?curid=12113", "title": "Szimón Krofey", "text": ""}
{"id": "12114", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12114", "title": "Libiô", "text": "Libiô – państwò w nordowi Africe, ze stolëcznym gardã Tripòlis. Greńczë z państwama: Algierską, Czadã, Egiptã, Tunezją. Ùrzãdowim jãzëkã Libii je arabsczi jãzëk, a główną religiã je islam.\nHistoriô.\nW anticznym czasu Libiô bëła dzélã rzimsczégò jimperium. Pò wiele zmianach w historii òsta sã czãscą jimperium òsmańsczégò, a pòtemù italską kòlonią. 1 séwnika 1951 Libiô zwëskała samòstójnotã i stała sã królestwã. Równak w 1969 doszło do zamachù stanu, chtëren doprowadzył do òbjimniãcô władzë w kraju przez Muammara Kadafiégò.\nW 2011 roku doszło do libijsczégò pòwstaniô, czerowónégò procëm reżimu Kadafi. Pòwstanié to doprowadzyło do òbaleniô Kadafi i znacznëch zmian w kraju. Òd ti pòrë Libiô bëła placã pòliticzny niegwësnotë i zbrojnëch kònfliktów.\nGeografiô.\nLibiô je państwã w nordowi Africe kòl Strzódzemnégò Mòrza. Wôżné gardë to Ajdabiya, Al Khums, Banghāzī, Mişratah, Sabha, Surt, Tripòlis, Zuwārah. \nW Libii je sprôwné pòdzelenié na òkrãża (ar. \"szabija\").\nÒkrãża:\n&lt;/small&gt;"}
{"id": "12142", "revid": "12", "url": "https://csb.wikipedia.org/wiki?curid=12142", "title": "Jezoro Dąbrowsczé", "text": ""}
{"id": "12146", "revid": "5968", "url": "https://csb.wikipedia.org/wiki?curid=12146", "title": "Ekstraklasa", "text": "Ekstraklasa je to nôwikszô liga pùczkarskô w Pòlsce. W latach 1927-39 miała nazwã Liga, a w latach 1948-2008 miała nazwã I Liga. "}
{"id": "12171", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12171", "title": "Robert Znajomski", "text": "Robert Marek Znajomski (ùr. 1 stëcznika 1968 r. w Hrubieszowie, ùm. 7 stëcznika 2021 r. w Łęcznej w lubelsczim wòjewództwie) – to bëł znòny pòlsczi malôrz, wielestarnowi artista grafik, kunsztler, pedagòga. Òn bëł baro pòpùlarny jakno ùtwórca mail-artów. Ùcził sã w Tomaszowie Lubelskim, a pòtemù sztudirowôł dali w Zamościu i w Lublënie. Jegò robòtë wëstawióny są m. jin. w Mùzeùm Miniaturowégò Profesjonalnégò Kùńsztu Henrik Jan Dóminiôk w Tichach."}
{"id": "12173", "revid": "1537", "url": "https://csb.wikipedia.org/wiki?curid=12173", "title": "Stanisłôw Neblëk", "text": "Stanisłôw Neblëk (szl. Stanisław Neblik, ùr. 1965 w Radzyjowie, terô czãsc Rëbnika) – szląsczi pòeta, pisôrz, dolmaczéra, spòlëznowi dzejôrz, spółaùtor słowiôrza szląsczégò jãzëka.\nBùtnowé lënczi.\nStarna Neblëka z jegò wierztama"}
{"id": "12177", "revid": "11585", "url": "https://csb.wikipedia.org/wiki?curid=12177", "title": "Prudnik", "text": "Prudnik (miem. \"Neustadt in Oberschlesien\", cz. \"Prudník\", szl. \"Prudnik, Prōmnik\") - to je gard w òpòlsczim wòjewództwie. Prudnik je stolëcą prudnicczégò krézu.\nTerô gard je pòlsczi, le w swòji historëji òn słëchôł téż Miemiecczi, Czesczi, Aùstrijczi.\nPartnersczé gardë.\nPrudnik je partnersczim gardã:"}
{"id": "12182", "revid": "189355", "url": "https://csb.wikipedia.org/wiki?curid=12182", "title": "Apfelzyna", "text": "Apfelzyna to je miodno-kwasny brzôd ò apfelzynowi skórce. To sã docygô, że môlã pôchôdaniégò apfelzynë są Chinë. To je téż docygóné, że prawie z Chin òna rëgnãła do Eùropë. Apfelzynowi sok mô skòpicą askòrbinowégò kwasu (tj. witaminë C). Apfelzyna je w przédny rédze produkòwónô w Brazylii, Chinach ë w Indiach. Na Kaszëbach òna nie rosce."}
{"id": "12187", "revid": "2470", "url": "https://csb.wikipedia.org/wiki?curid=12187", "title": "Potentilla anserina", "text": ""}
{"id": "12188", "revid": "17503", "url": "https://csb.wikipedia.org/wiki?curid=12188", "title": "Karwieńskie Błota", "text": "Karwiéńsczé Błota (pol. \"Karwieńskie Błota\", niem. \"Karwenbruch\") – òbéńda bagniskòwò-trzãsawiskòwô w Nadmòrsczim Parkù Krajòbraznym (w bezpòstrzédnym sąsedztwie Bôłtu), na zôpôd òd Karwi i Kãpë Òstrowsczi, na wschód òd Wierzchùcyńsczich Błot i ùscégò rzeczi Piôsznicë.\nW 1599 rokù na òbéńdze błot òstała założonô przez starostã Jana Wejhera miescowòsc Karwiéńsczé Błoto (terô Karwiéńsczé Błoto I i Karwiéńsczé Błoto II), zasedlonô przez scygniãtëch òsadników òlãdersczich (główno mennonitów). Òsadnicë òsuszëlë czãscowò òbéńdã błot i zamieszkiwalë w zwartim karnie jaż do pierszich lat XX stalata (zachòwùjąc włôsné, specyficzné kùlturã, jãzëk i tradycje).\nNa terenie miescowòsce Karwiéńsczé Błoto I znajdëje sã zabëtkòwi smãtôrz ewanielicczi."}
{"id": "12195", "revid": "190493", "url": "https://csb.wikipedia.org/wiki?curid=12195", "title": "Pòlitejizm", "text": "Pòlitejizm (z stgr. πολύς \"polys – \"lëczny\"\" + θεός \"theos – \"bóg\"\"), abò wielobóżstwò – wiara w bëtnosc wieloraczëch bògów (np. religijô Słowianów, religijô starożëtni Grecji, starożëtnégò Rzimu, starożëtnégò Egiptu, wierzenia Azteków, shinto, hindujizm) Wedle judajizmu, chrzescëjaństwa ë islamu, wielobóżstwò je grzéchã.\nW pòlitejisticznëch religiach bògòwie mają zdefiniowané òsobòwoscë ë sferë, chternima sã zajimają (np. ùraniczné bóżstwë, telluriczné). Na przemiar w starożëtni Grecji Pòsejdón béł bògã mòrza, a Afrodita – bòżëną miłotë. Pòlitejisticzné bóżstwë mògą w mitach rodzëc sã, zakòchac sã, biôtkòwac sã midzë sobą. Zazwëczôj nié sã wielewiedzącé ni wielemògącé, chòc sã strodżészi niż lëdzë ë niesmiertelni. \nZnanką wikszoscé pòlitejisticznëch religiów je bëtnosc panteónów, czëlë hierarchijów bóżstw. Bògów zazwëczôj łączi krewniactwò abò małżeństwò. Pòlitejistë mają téż mitologiã - historie o bògach, ò zôczątkò swiata ë jinszé.\nWedle islamu ë judajizmu nawet niechterné òdłamë chrzescëjaństwa to pòlitejisticzné religie, bò mają kùlt Swiãti Trójcë"}
{"id": "12197", "revid": "17628", "url": "https://csb.wikipedia.org/wiki?curid=12197", "title": "Afrodita", "text": "Afrodita (stgr. Ἀφροδίτη \"Aphrodítē\" „wdzëk, snôżosc”, łac. Venus) – w grecczi mitologii bòżëna miłotë, snôżoscë, kwiôtów, płodnoscë ë pòżądnoscë. Nôbarżi znónô anticznô ë greckô bòżëna.\nJi rzimską òdpòwiedniczką je Wenus (Wenera)."}
{"id": "12200", "revid": "17628", "url": "https://csb.wikipedia.org/wiki?curid=12200", "title": "Bùwrón (idol)", "text": "Bùwrón abò idol (gr. εἴδωλον \"eidolon\" „òbrôz, òdbicié” zdremnienié òd εἶδος \"eîdos\" „wzór, ùroda, sztôłt”) – przedstawienié (figùra abò òbrôz) bóżstwa, sprawionié np. z drzewa, kama, kòscë, glënë, strzébra abò złota.\nW pierwòtnëch religijach kùlt bùwróna (bùwróństwò) béł wiarą w to, eż pòmiedzë idolã bóżstwa a nim samim je wiãz, chtërna sztërkama mòże grańczëc z juwernotą. Òddawanié religijni tczë mògło wiãc bëc jednoczasnô adoracją. Bùwróństwò mògło miec pòdobny magicznô charakter. Mòżemë to òbôczëc w lëcznëch religijach starożëtnégò swiata (Babilon, Egipt, Greckô, Rzim, Sumer i jinszé). Òzdabianié bùwrónów, namascanié, składanié òfiar, òkadzanié, itp. bëłë ùważanié za ùsłëgòwanié bóżstwóm.\nW słowiańsczich jãzëkach je słowò \"bałwan\" ùżëwanié w znaczenié figùrów bògów, m.in. òbdarzanëch czcią słowiańsczich bózstw . To je prasłowiańsczi òrietnalni pòżëczk z irańsczégò jãzëka – pierwòtné ùżëwano je na òznaczenié bòjownika abò heroja, a pòsboné słupa abò figùrë wzniesionégò na jegò tczã. Ù Kaszëbów je słowò \"bùwrón\", chtërno mô jistną etimòlogiã. Słowã pòchòdnëm òd niegò są bùwróństwò i \"bałgòchwôlca\"."}
{"id": "12203", "revid": "17628", "url": "https://csb.wikipedia.org/wiki?curid=12203", "title": "Czukocczi jãzëk", "text": "Czukocczi jãzëk – jãzëk Czukczów nôleżi do czukockò-kamczacczé jãzëkòwi familii. Nim gôdô 8526 lëdzy. Tim jãzëkã mówią jesz spòlëzna ùmirającégò ludu Kereków ë Czuwańców.\nMô czilka dialektów: ùeleńsczi (nôwôżnészi), czaùńsczi, enmëlińsczi, nunligrańsczi ë chòtërsczi. \nW czukocczim jãzëkù je harmónicznosc samòzwãków. To je aglutinacëjni jãzëk. Òn mô czilka kòniugacjów ë deklinacjów. Czasnik òtmiania sã wedle subiekta ë dofùlowanii. Ten jãzëk charakterizuje sã ergatiwną skłôdnią. W jãzëkù je wiele słowów z rusczégò jãzëka.\nÒd 1931 szrëft je òparti na łacëńsczim abécadłã; òd 1936 na cyrilicë z dodôwkã lëtrów Ԓԓ, Ӄӄ ë Ӈӈ."}
{"id": "12204", "revid": "17754", "url": "https://csb.wikipedia.org/wiki?curid=12204", "title": "Bòżëna Nënka", "text": "Bòżëna Nënka, Wiôlgô Bòżëna, Wiôlgô Mac, Nënka Zemia, Królewô Niebios, \"Magna Mater\" – w wierzeniach mnodżëch kùltur główné (abò jedno z głównészëch) bóżstwò w panteónie. Bòżëna nôczãsti je równô z Zemią (abò je ji patrónkã), w mnodżëch kùlturach bãdącô paralelno królewã niebios﻿ (temù do ji atribùtów dochòdzëła jesz nôdoba). Zazwëczôj dôwôczka wszelaczégò żëcégò, ùòsabiającô płodnosc (kùlt płodnoscë) ë macerziństwò. Czãsto je téż òna nënkã bògów.\nWëkòpaliska w Çatalhöyük.\nMidzë 1961 a 1965 James Mellaart prowadzëł seriã wëkòpalisków w Çatalhöyük. Òn widzôł tam wiele figùrów, chtërné Mellaart ùważôł za figùrë Bòżëni Nënki, bãdącą główną bòżëną matriarchalni kùlture. Nalezono sedzącą białkã, òkòlënô tim, co Mellart òpisëwôł jakò lwicë, w zbiérnik na zbòżé; mòżlëwé, eż chroniła òna zbérë ë skłôd zôrna. Ùważôł òn te môlë za sanktuaria. Nalezono téż wiele bezpłcowëch figùrków, chtërné Mellaart ùważôł za òsoblëwé dlô spòlëzni zdominowani przez białki (podczorchnanié seksualnoscé w kùńszce je zwiãzane z chłopsczima pòdskôcënkama ë pragniączkama).\nZ ùdbą, eż bëła matriachalnô spòlëzna ë kùlt bòżëni nënki, zgôdzała sã badérka stôrodôwnotë - Marijô Gimbutas. To dało zôczątk terôzniészémù kùltowi Bòżëni Nënki, z kòżdorocznëma pielgrzimkama do Çatalhöyük.\nÒd 1993 rokù wznowiono wëkòpaliska, chtërné terô prowadzëł Ian Hodder, a Lynn Meskell bëła w Stanford Figurines Project, chtëren badérowôł figùrki z Çatalhöyük. To karno doszło do jinszëch wniosków niż Gimbutas ë Mellaart. Jeno czilka figùrków zidentëfikòwano jakò żeńsczé ë nalezono jich w przëtrôfkòwëch môlach, czãsto nô smiecëszczach, co sprawiło, eż kùlt bòżëni nënki w tim môle wëdawôł sã mało mòżlëwi.\nAfrikańsczé religije.\nW egipsczi mitologiji bòżëna nieba Nut bëwô nazewanô \"Nënką\", bò ùrodzëła gwiôzdë ë bòga słuńca. Wierzëno, eż Nut przëcëgô ùmarłëch do swòjégò nieba pôłnégò gwiôzdów ë òbdarzô ich jestkã ë winã.\nW religiji Kongo Niebieskô Nënka, Nzambici, bëła żeńsczim wariantã Niebiesczégò Òjca ë bòga słuńca - Nzambi Mpungu. Na pòczãtwie lëdze pòstrzégalë ich jakò jednégò dëcha, z jedną chłopską pòłową, a drëgą żeńską. Pò wprowadzëniu chrzescëjaństwa do Westrzédni Africzi òpis Nzambi zmienił sã na Bòga Stwórcã, a Nzambici na jegò białkã.\nChrzescëjaństwò.\nMimò, eż w chrzescëjaństwie nié mô Bòżëni Nënki, to Katolëcczi Kòscół ë Prawòsławnô Cerkwiô nazewają Dzewicã Marijã Nënką Bòga. Je to przekłôdã titelu \"Theotokos\" ë \"Deipara\". Marijô mô ten titel òd efesczégò sobòru, chterën béł w 431 rokù. Ewangelëcczi ùwôgi ò marijnim kùlce bëłë jignorowané. Jinszé titelë Marijô to: Najô Nënka, Błogòsławionô Nënka abò Swiãta Nënka, bò ùrodzëła Jezësa Christusa, a chrzescëjanowie nazewają sebie \"Bratama ë Sostrama w Christuse\". W chrzescëjaństwie je mnodżé mòdłë do Mariji, na przëmiar: Zdrowas Marijo (jinszô nazwa: Zdrowaska) ë Pòd Twòjã òbronã. Niechtërny lëdze widzą paralelã w nazewaniu Mariji \"Naszą Nënką\", a Jahwe \"Naszim Òjcã\". W procëmnosce do pògańsczi bòżëni płodnoscë, Marijô je Wieczną Dzewicą ë Nënką Bòga. Swiãta Marijô w ewangelëcczëch tekstach niga nié bëła nazewanô bòżëną. Òd apòsztolsczëch czasów Kòscół wierzëł, eż Marijô bëła wzãtô żiwcã do nieba ë to sã nazewô Wniebòwzãcé Nôswiãtszi Pannë, a na ósce - Zasnãce Bògòrodzëcë. Niechtërny chrzescëjanowie wierzą, eż Marijô jakò nôwôżnészô swiãtô mòże wpłëwac na swiat przez lëczné òbjawienia, sanktuaria ë nôbòżeństwa.\nW przedislamsczi Arabii Kòlërëdianie bëlë chrzescëjańsczim òdłamã, chterën pòdobno tczëł Dzewicã Marijã, składającë całopôlné òfiarë z kùcha. Bëlë òni kritikòwanié przez stôrochrzescëjanów, bò Marijô mòże bëc blós tczonô, a nié adorowanô jakò Bóg-Człowiek.\nRëch Swiãtëch w Òstatnëch Dniach.\nW rëchù Swiãtëch w Òstatnëch Dniach, òsoblëwie w Kòscele Jezësa Christusa Swiãtëch w Òstatnëch Dniach, wiele wiérnëch wierzë w Niebieską Nënkã, jakò białkã Bòga Òjca. Òni sã nazewané Niebieskama Rodzëcama. Pòniechtërny wierzą, eż je wiele Niebieskëch Nënków, chtërné sã białkama Niebiesczégò Bòga Òjca ë sã w pòligëniczni łączbie. \nReligijô Słowianów.\nBaro czãsto za słowiańską Bòżënã Nënkã ùważô sã Mòkòszkã. Òna patronowała dzałe, tkactwù, strzëżeniã blérwów. Jesz chroniła białczi òbczas pòróda. Mòkoszka pòjawiô sã w \"\"Pòwiescë minionëch lat\", òna je òpiekùnką białków ë jich kawlów.\nJi wizerënczi przetrwałë głównie nô rãcznikach: bòżëna stoi pòd òdkrëtą kòpùłą swiãtnicë wznosącë rãce kù górze, a nô głowie mô rogatą mùcã. Z òbù stronów Mòkòszczi stoją dwaj jezdnicë nô kòniach. Nô niechtërnëch wëszëwkach pòd kòniama widac swasticzi, czasã mùca bòżëni wëzérô jakò kwitnący czerz.\nMòkòszka bëła jedurną bòżëną, chtërni figùra òstała wzniesonô przez Włodzmiérza Wiôldżégò w jegò panteónie słowiańsczëch bògów na górze w Czijewie.\nWedle wikszoscë badérów Mòkòszka pòjawiô sã w bëlinach ë zamòwach jakò Nënka Serô Zemia.\nJinszą bòżëną nënką ù Słowianów je Żëwô. Ji miono òznaczô: \"ta, chtërna żëje\". Òna pòjawiô sã w \"Chronica Slavorum.\" Bëła bòżëną Òbodrëtów. Wiaczesłôw Iwanow ë Władimir Toporow ùważôlë, eż Żiwa je epitetã bòżëni Mòkòszczi (chtërna pò christianizaciji zachòwała sã w pòłabsczëch mionach).\nPsychòlogijô.\nMòtiw Bòżëni Nënki baro czãsto pòjawiô sã w mitach. Wedle Carla Gustava Junga nen mòtiw je zwiãzané z archetipã nënki. Je to ùsztôłtowanô struktura w lëdzczi psychice ze wzglãdu na òsoblëwé znanczi nënki. Do klasicznëch fòrm òbjawianiô sã tegò archetipù Jung pòdaje: włôsnô nënka, przëbranô nënka, ale téż: Bòżô Nënka, Kòscół, starka, kôrmica, mòtiw wiôldżi nënki pòchòdzącë z historii religijoznawstwa, przeczuwającô białka, biôłô dama; gard, krôj, niebò, Zemia, mòrze, bòżëna, materiô, Miesądz.\nBòżëna Nënka w różnëch religijach.\nZa Bòżënã Nënkã ùznawano:"}
{"id": "12205", "revid": "1537", "url": "https://csb.wikipedia.org/wiki?curid=12205", "title": "Czëngëz Ajtmatow", "text": "Czëngëz Ajtmatow (kirg. \"Чыңгыз Айтматов\", 10.12.1928–10.06.2008) béł kirgiskim pisôrzã ë publicystą. Pisôł pò kirgiskù ë pò rëskù. Jeden z przedstawicelów tzw. magicznégò realizmù. Stôł sã znóny pò napisanim ksążczi «Dżamila» (1959.), jaczi akcjô dzeja sã òbczas drëdżi swiatowi wòjnë. Za nén róman miôł dostóné Nôdgrodã Lenina.\nW Ajtmatowowi ùtwórczoscy sparłączoné są realizm ë legendë, mòtiw lëdowi kirgisczi kùlturë, témë hùmanizmù ë głąbi człowiectwa. "}
{"id": "12208", "revid": "1537", "url": "https://csb.wikipedia.org/wiki?curid=12208", "title": "Biôłi parôcz", "text": "Biôłi parôcz (rus. Белый пароход, Bielëj parochod, kyrg. Ак кеме, Ak keme) – ksążka kyrgysczégò runitë Czëngëza Ajtmatowa. Bëła napisónô i wëdónô pò ruskù w 1970 rokù. Sparłącziwô brutalny òpis realiów żëcégò w górach sowiecczégò Kyrgystanu z lëdowimi mitama, legendama i wierzeniama. Na pòdstawie ksążczi pòwstôłë filmë: «Biôłi parôcz» w 1975 w reżëserii Bołotbeka Szamszëjewa ë «Szambala» w 2020 w reżëserii Artëkpaja Sujundukowa.\nNie bëła tłómaczonô na kaszëbsczi jãzëk, le są dostãpné przekładë pòlsczi (\"Biały statek\") ë niemiecczi (\"Die Weisse Dampfer\")."}
{"id": "12220", "revid": "17725", "url": "https://csb.wikipedia.org/wiki?curid=12220", "title": "Paweł Brodzisz", "text": "Paweł Brodzisz (ùrodzył sã 15 gromicznika 1975 rokù w Jaszczowie w lubelsczim wòjewództwie) – to je znòny pòlsczi ùtwórca, pòszëkiwóny malôrz, wielestarnowi artista grafik, kunsztler ë òdjimnik, zamanówszë rozmajitima fòrmama kùńsztu, lëteracki redachtôr, felietônista ë pò prôwdze spòłeczny dziejopisôrz.\nÒn wiele twòrzi, kòl 35 lat, òn zadebiutowôł w 1992 rokù. Jegò òbrazë, pòrtretë lëdzy zasłużonëch dlô kùltury ë kòmpòzycëje ò témie historiczny mòże nalezc w salonach ë galerijach w rozmajitëch mùzeach w Pòlsczi Repùbliczi. Wiele téż za greńcama, na przëmiôr w: Miemcë, Italskô, Madżarskô, Biôłorus, Ùkrajina, Czeskô Repùblika, Rumùńskô, Aùstriô ë azjatëcczé państwã Repùblika Kòreji, Japòńskô. Strzódë jegò òbrazów mòże nalezc wiele kòmpòzycëjów ò témie biôtków.\nÙcził sã w Łęcznej to gard ë gminô w lubelsczim wòjewództwie, a pòtemù òn sztôłcył sã – sztudirowôł dali w Lublënie. W rokù 2000 w stolëcznym gardã lubelszczegò wòjewództwa òbstójnik Akademji Gbùrzëzny. Skùńcził m. jin. Ùniwersytet Mariô Skłodowska-Curie (2005), skùńcził téż w rokù 2011 pòdiplomòwé sztudia Katolecczégò Ùniwersytetu Lubelsczégò Jana Pawła II (KUL).\nJegò białką je Margaréta Brodzisz (dwòje dzecy).\nGalerëjã.\nJegò robòtë wëstawióny są m. jin. w Mùzeùm Miniaturowégò Profesjonalnégò Kùńsztu Henrik Jan Dóminiôk w Tichach.\nNôbarżi znòny zbiérk – cykl dzeł pòd titlã \"Architekturã szląsczégo wòjewództwa – malartwce o môłëch miarãch\".\nW jegò bògatim doróbkù je nôbarżi znòny cykl dzeł, jaczi przedstôwiô Łęczna."}
{"id": "12224", "revid": "17492", "url": "https://csb.wikipedia.org/wiki?curid=12224", "title": "Luce (maskòtka)", "text": "Luce (it. 'wid') to je òficjalnô maskòtka Jubileùszowégò rokù 2025. Ùsôdzonô przez Simone Legno, gwôscëcéla firmë tokidoki, przedstôwiô òna Katolëcczégò pielgrzima. Luce mô tósza co sã nazéwô Santino a téż drëchów Fe, Xin, i Sky. Projektë Luce i ji drëchów òstałë stwòrzoné na ôrt pòstacëjów z Japòńsczim kreskówków, Anime. \nMdze òna reprezentérowac Watikan na Lucca Comics &amp; Games w 2024 rokù, a także Expo 2025 w Òsace﻿. \nÒpisënk.\nLuce mô mòdré klatë i nosy na so żółti mańtel, żółti na tim mańtlu je farwą co narzesziwô do fanë Watikanu. Mô téż lôskã pielgrzima a téż brëdne bótë, co przedstôwiają \"dłëgą i drãgą rézã\". Ji òczë mają akcent w sztôłce mùszlë pectena, tradicjowi symbòl Katolëcczi pielgrzimczi. Luce nosy téż różańc na swòji szëje. \nKòntrowersje.\nLuce bëła miłą niespòdzónką dlô Katolëcczich lubòtników Japòńsczich kreskówków anime, òd razu dostała wiele céchùnków i dobrich na ji témat kòmentôrzë. Równak nie wszëtcë bëlë pòd wrażenim; barżi tradicjowi kòmentatorzë pòstrzégelë maskòtkã jakno sromã dlô Katolëcczi cerkwie i głëpòtã, żebë reprezentérowac jejich wiarã. "}
{"id": "12232", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12232", "title": "Bp Bernat Tissier de Mallerais", "text": "bp Bernat Tissier de Mallerais, frãc. \"Bernard Tissier de Mallerais\" (ùr. 14 séwnika 1945 w Sallenches, ùm. 8 rujana 2024 w Sionie)-frãcësczi tradicjonalëstëczni biskùp Kapłańsczégò Bractwa sw. Piusa X w latach 1988-2024.\nŻëcé.\nChùtné żëcé i pòsłëga.\nBernat Tissier de Mallerais béł ùrodzóny 14 séwnika 1945 rokù w Sallenches w Gòrni Sabaùdië. W młodoscë bél òn zaangażowóny w skaùting. Pò wëzweskaniém magisterczégò titla z biologië, òn wstąpił w rujanie 1969 rokù,jakno jeden z pierszich klerików, do Midzënôrôdnégò Seminarium sw. Piusa X w szwajcarsczim Frébùrgù, dze béł pòd dëszëwną òpieką ùsôdzcë Seminarium i prowadzącégò je Kapłańsczégò Bractwa sw. Piusa X, abp Marcéla Léfebra,jaczi wëswiãcył gò 29 czerwińca 1975 r. na kapłana w nowi sédzbie seminarium w Ecône. Ks. Tissier na zôczątkù swòji kapłańsczi stegnë dali bél zrzeszóny ze swòją alma mater, nôpierwi jakno wëkłôdôcz, pòtim w latach 1979-1983, jakno réktóra.\nBiskùpiô pòsłëga.\nW 1984 rokù òstôł òn mianowóny przédnym sekretérą FSSPX. 30 czerwińca 1988 rokù razã z ks. Alfònksã Gallaterą,ks. Bernatã Fellajã i ks. Riszardã Williamsonã (dzys bùten FSSPX), ks. Tissier òstôł kònsekrowany na biskùpa bez abp Marcéla Léfebra i przédnégò pòdwëższégò Kapłańsczégò Bractwa sw. Jóna Marië Vianneja bp Antóna de Castro Majera. Z leżnoscë felënkù papiesczi zgòdë na swiãcenia, niedłëgò pò nich Watikan scwierdzył,że neobiskùpi i jich kònsekratórowie miele na se zacygłé ekskòmùnikã latae sententiae (z mòcë samégò prawa). Bractwò równak stoji na stanowiszczu niewôrtnotë ny ekskòmùniczi, pòwòłując sã na stón wëższi brëkòwnotë i Kòdeks Kanonicznégò Prawa. Ekskòmùnika òsta fòrmalno zjimniãtô 21 stëcznika 2009 rokù bez papiéża Benedikta XVI. Biskùp òb swòją pòsłëgã rézowôł do wielu krajów, ùdziélając sakrameńtów i biorąc ùdzél w tradicjonalëstëcznich konferencjach (m.jin. béł przédnym prelegeńtã na dorocznëch kònferencjach piusowsczi wëdowiznë w ZKA Angelus Press). Z jegò rãkòw 28 lëpińca 1991 rokù biskùpią sakrã miôł przëjimniãté nastãpnik ùmiartégò trzë miesące chùtni biskùpa Castro Mayera na stanowiskù przédnégò pòdwëżsczégò FSSJV ks. Liciniùsz Rangel. Biskùp Tissier de Mallerais béł téż baro zaangażowóny w rozkòscérzanié żëcégò i érbë swòjégò dëszëwnégò méstra, abp Léfebra, mdąc aùtorã knéżczi ò nim pt. \"Marcél Léfebr. Żecé\". Słechôł òn nôbarżi kònserwatiwnégò skrzëdła Bractwa, mdąc procëm doktrinalnim ùstãpstwóm przi kôrbiónkach z Watikanã.\nSmiérc.\n28 séwnika 2024 rokù, bp Bernat pò mòdlëtwie Angelus béł spadłi z trapów, doznając pãkłotë czasczi i bënowi bąblotczi. Òstôł òn przewiozłi do sionsczi bòlëcë,dze 8 rujana ùmiôrł. Pògrzéb bp Bernata Tissiera de Mallerais miôł plac 18 rujana 2024 rokù w Midzënôrôdnim Seminarium sw. Piusa X w Ecône, dze pò òdprawióny bez bp Alfònksa de Gallaterã mszë Requiem biskùpiné cało òsta złożóné w seminarijni kripce,kòl ùsôdzcë Bractwa abp Léfebra."}
{"id": "12242", "revid": "17628", "url": "https://csb.wikipedia.org/wiki?curid=12242", "title": "Czasnik w kaszëbsczim jãzëkù", "text": "Czasnik - je partiã mòwë òznôczającym aktiwnosc abò stan. Òdpòwiôdô na pëtania: \"co robi?, co sã z nim dzeje?, w jaczim je stanie?\" Je samòstójnym partã mòwë; w zdanim mô fùnkcjã òrzeczeniô. Czasnik òtmieniwô sã przez: òsobë, lëczbë, czasë, ôrtë, ùstawë, tribë.\nW kaszëbiznie wëapartniwô sã sétmë òsobów czasnika, trzë w pòjedinczny lëczbie, trzë we wielny lëczbie, \"trzë w pòdwójny lëczbie\" ë pòczestną fòrmã\nW kaszëbsczim jãzëkù wëapartniwô sã sztërë kòniugacjowé mòdła òtmianë. Spòdlim pòdzélu na kòniugacje w kaszëbsczim jãzëkù je fòrma 1. ë 2. òsobë pòjedinczny lëczbë ternégò czasu:"}
{"id": "12243", "revid": "1537", "url": "https://csb.wikipedia.org/wiki?curid=12243", "title": "Bùkkake", "text": "Bùkkake (jap.: ぶっかけ, [bɯkkake], an. bukkake, [bʊˈkɑːkeɪ]) je seksualny akt, w chtërnym na jednégò ùdzelnika ejakùlëją wiele jinszich ùdzelników. Czãsto nën proces je pòkazëwóny w pòrnograficznych filmach.\nFilmë z bùkkake są dosc pòwszëchną niszą w spółczesné pòrnografii. Pò pòwstanim w Japòńskù w 80. lôtach, nën gatënk rëchło sã rozprzestrzenił na Pôłniową Amerikã i Eùropã, òsoblëwie w gejsczij pòrnografii.\nEtymòlogiô.\nSłowo \"bùkkake\" pòchòdzy z japònsczégò \"bukkakeru\" (ぶっ掛ける, rozlôc wòdã). \nHistoriô.\nPiérszi rôz bùkkake bëło zaprezeńtowóné w pòrnograficznëch filmach w Japònii w drëdżij pòłowie 80 lat. Jednim ze zdrojów, chtërné sã pòdôwô, je film \"Jesus Clits Superstart part 1\" z 1987 rokù w reżëserii Saki Goto. Słowò \"bukkake\" w miónie filmù zjôwiło sã piérszi rôz w 1995, w japòńsczéj produkcji \"Bukkake Milky Showers 01\". Pòd kùńc 90. lat na praktika rozpòwszechniła sã w USA, dze w 1999. rokù bëł nagróny film American Bukkake 1.\nÒdbiór.\nWiele autorów je zdaniô, że bùkkake ja fòrmą upòkòrzénigò. Psychòlożka Karen Franklin òpisëje bukkake jak symboliczny zbiorowi gwôłt, jaczégò pierwotnym celã je degradacjô i ùprzedmiotowiénié białków. Lisa Jean Moore i Juliana Weissbain widzą ejakùlacjã w procese bùkkake jak czãsc rytuału ùpòkòrzëniô, zwrôcają téż ùwôgã, że w ti praktice òrgazm òtrzëmùją leno chłopi, nigdë białczi."}
{"id": "12244", "revid": "1537", "url": "https://csb.wikipedia.org/wiki?curid=12244", "title": "Bukkake", "text": ""}
{"id": "12253", "revid": "190119", "url": "https://csb.wikipedia.org/wiki?curid=12253", "title": "Wòjna Izraela z Hamasã", "text": "Wòjna Izraela z Hamasã (wòjna w Strefie Gaza) – zbrojny kònflikt międzë Izraelem a palestińsczimi militarnëmi partami, chtëren trwał głównié w Strefie Gaza òd 7 pazdzérznika 2023 rokù. Biôtczi miały plac téż na Zachòdnym Brzegu Jordanu, a Hezbollah wdôł sã do walki na izraelsko-libańsczi granicë na Gòlanach. To piątnô wòjna międzë Izraelem a Strefą Gaza òd 2008 rokù, bãdącô czãstką izraelsko-palestińsczégò kònfliktu, jak téż nawiãkszą wòjną w regionie òd czasów wòjnë Jom Kipur sprzed 50 lat.\nWòjna zaczãła sã 7 pazdzérznika, ga Hamas zapùscëł nagłi atak na Izrael. Hamas nazwał swòją òperacëjã „Bùrza Al-Aksa” (arab. عَمَلِيَّة طُوفَان الأقصى). Ze Strefë Gaza òdpàlóné bëło kilka tysiãc rakiet, wëcelowóné głównie w Aszkelon, Sederot i Beer Szewa. Szacëje sã, że òkòło 6000 bòjowników i cywilów przeszło przez graniczną barierã, atakùjąc wojskòwé bazy a téż cywilnëch Izraelitów. W sumie w tim dzéniu zabëto 379 mundurowëch, 725 izraelskich cywilów i 71 òsobów z jinszëch krôjów. 251 ludzi zostało porwanëch do Gaza.\nIzrael òdpòwiedzôł na atak najwiãkszim donëchczas zbòmbardowanim XXI stolatégò. Wòjskò izraelsczé wszczãłë òperacëjã „Żelazné Miecze”, chtërnô òbejmôła ataki na celë militarné, cywilné i humanitarné w Strefie Gaza. 27 pazdzérznika 2023 izraelsczé wojska wkrocziłë do Gaza, deklarując cel znëszenia Hamasu i òswòbodzeni zakładników. Òd tego czasë zgùnało wiãcy jak 47 000 Palestińczików, w tim wicy jak pòłowa to białczi i dzecë. Zniszczonô bëła wiãkszosc budownictwa w Gazie: szkołë, uniwersytetë, zabëtczi kulturowé, a téż cmentarze.\nWòjna miała wielgô reperkusje na swiatòwi scenie. Bëłë masowé protestë, zwłaszcza na òbronã Palestinë. Izrael doznał krytyczi ze stronë krajów muzëłmańsczich i Globalnegò Pòłudnia, a Pôłniowô Afrika zaskarżëła go do Międzynarodowegò Trëbunału Sprawiedliwoścë. Tymczasem Izrael dostôwał wcyg pòmòc òd Stanów Zjednoczonych, chtërë blokowałë rezolucje ONZ ò zawieszeniu broni. Wmieszani w kònflikt bëlë téż Iran, Hezbollah a jemeńsczi rebëlë, czëż prowadziło do wicy rozlégłi bitwë w regionie."}
{"id": "12255", "revid": "12", "url": "https://csb.wikipedia.org/wiki?curid=12255", "title": "Palestińczicë", "text": "Palestińczicë (po arabskù: ‏‏فلسطينيون‎‎) – nôród pòchôdzący z Palestinë, mieszkający głównié w Strefie Gaza i na Zachòdnym Brzegu, chtërné tworzą Państwò Palestina (Palestinskô). Gôdają pò arabskù. Mòże sã jich uznac za dzél wiôldżégò nôrodu Arabów.\nZ pòrë dlëdżégò kònfliktu miédzë Palestinë a Izraelem wiele Palestińczików je ùchòdźcama. W Strefie Gaza mieszka òkòło 2 milionë lëdzy. Terytoria òkupòwóné zamieszkwô wiãcy jak 2,5 mln Palestińczików, wiãkszosc z nich to ùchòdźcë z tèrenów zajãtëch bez Izrael. Za granicą Autonomii żyje jesz wiãcy jak 2–3 milionë, głównié w Jordanii i Syrëji."}
{"id": "12263", "revid": "18119", "url": "https://csb.wikipedia.org/wiki?curid=12263", "title": "Hitler", "text": ""}
{"id": "12278", "revid": "11621", "url": "https://csb.wikipedia.org/wiki?curid=12278", "title": "Katarzyna Babis", "text": "Katarzyna Monika Babis (ùr. 20 gòdnika 1992 w Lublinie) - pòlskô aùtórka kòmiksów, céchòwniczka, pisôrka knég dlô dzece, malôrka, pòliticznô dzejôrka, youtuberka ë streamerka. \nJe socjaldemòkratką ë antykapitalistką. Nôlëżnica partii Razã (2015-2018). \nKariera.\nÙkùńczëła sztudia na Kùńsztownëm Wëdzélù Ùniwersytetù Marii Skłodowczé-Curie. Òd 2012 pùblikùje swòje kòmiksy na jinternetòwym blogù \"Kącik Kiciputka,\" a òd 2016 w anielsczé wersëji \"Kittypat Daily.\" Pierszô drëkòwôny kòmiks to \"Tequila\" z 2014.\nLëteracczé debiutã bëła knëga dlô dzece \"Maja z Ksãżëca (pòl. Maja z Księżca)\", króra òstôła nominowana do Lëteracczé Nôdgrodë Warszawë. \nAnielsczé kòmikse pùblikòwane bëłë m.jin. w The New Yorker\nPòlityczné dzejanié.\nW 2015 òstôła nôlëżnicą nòwé partii Razã. Kandiowała w wëlacji w 2015 rokù z òk. 6 (wòj. Lubelsczé) z numerã 4 na lësce KW Razã. Òtrzymała 613 głosów. W 2016 òstôła wëbrôna do Krôjowé Radzëzny Partii Razã. Òrganizowôła protest procëm ùstawé antyabrocëjné tzw. \"Czôrny Protest\" w Lublinie. W 2018 òpùscëła partiã ë zacząła współpracã z Fachòwé Związkã Robòtniczô Jinicjatywa \"(p. Związek Zawodowy Inicjatywa Pracownicza)\"\".\" \nW 2025 w Prezydéncczé Welacji na kanale Twitch zrobiła streame z lewicowëmi kandidatame Adrianã Zandbergã, Magdą Biejat ë Joanną Senyszyn."}
{"id": "12279", "revid": "14136", "url": "https://csb.wikipedia.org/wiki?curid=12279", "title": "Partiô Razã", "text": "Partiô Razã (pòl. Partia Razem) - pòlskô leiwcòwô pòliticznô partiô. Ùsôdzona w 2015. Òd 2019 mô pòsélców w Sejmie. W 2023-2024 miôła téż 2 senatórczi. \nHistorëjô.\nPartiô òstôła ùsadzona jakò protest precëm fëlenkù spòlëzné lewicë w Sejmie. Ùsôdzownice bëli niezadowolenie z SLD Leszka Millera.\nW parlamentarné welacji 2015 kandidowôła jakò samòstójny Kòmitét Wëborczy. Dostôła 3,67% głosów co nie dôło mandatów w Sejmie, le partiô òtrzimôła subwencjã.\nW Eùrowelacji 2019 razã z Ùnią Pracë ë Rëchã Spòlézné Sprawiedliwòtë zrobiła kòalicjã Lewica Razã. Dobëli 1,72% głosów nieòtrzimùjąc mandatów. \nW parlamentarné welacji 2019 Partiô ùsôdzyła koalicją pòd nôzwą \"Lewica\" z SLD, Wiosną, PPS. Lewica dobëła 49 mandatów z czégiò 6 partiô Razã.\nW welacji w 2023 rokù kòalcicjô \"Lewica\" dobëła 8,61% głosów dając 26 mandatów w tym 7 dlô Razã. \"Nòwô Lewica\" pòparła rząd Donalda Tuska ë weszła do kòalicji rządzącé. Razã nie wstąpiła do rządù co pòwòdowało spòre midzë Razã, a NL. \nW rujanie 2024 Razã wyszła z \"Lewicë,\" a z Razã odeszły senatorczi ë 3 pòsélczi.\nW prezydenczé welacji 2025 Razã wëstawiła Adriana Zandberga jakò kandydata na Prezydenta Pòlsczi.\nProgram.\nJe to partiô socjaldemokratëcznô ë socjalisticzno-demokratëczna."}
{"id": "12280", "revid": "11621", "url": "https://csb.wikipedia.org/wiki?curid=12280", "title": "Adrian Zandberg", "text": "Adrian Tadeusz Zandberg (ùr. 4 gòdnika 1979 w Aalborgù) - pòlsczi pòlitik, programista, historyk, doktór hùmanistycznëch naùk ë pòsélc na Sejm IX ë X kadéncëji. Współùsôdzownik Partii Razã ë Kandydat na Prezydenta Pòlsczi w 2025 rokù."}
{"id": "12290", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12290", "title": "Lana Del Rey", "text": "Lana Del Rey (prawdziwò: Elizabeth Woolridge Grant) (ùr. 21 czerwińca 1985 w Nowém Jòrkù) je americzkô spiewôczka i pisôrkô piosnków.\nZasłëniła sã w 2011 roku z piosnką „Video Games”, a pòtem wëszeł jéj album „Born to Die” (2012), co bëł baro pòpùlarny na całim swiece.\nJéj sztil to mieszané alternatiwnégo pòpù, retro stylu z lat 50. i 60., a téż mélanchòlijnégò klimatu. Lana czãsto pisze ò miłoscë, trùdnym żëcu i Americe.\nLana Del Rey wydôła wiece albómów, miãdzy jinszimi „Ultraviolence” (2014), „Norman Fucking Rockwell!” (2019) i „Did You Know That There’s a Tunnel Under Ocean Blvd” (2023)."}
{"id": "12292", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12292", "title": "Zjednóné Arabsczie Emiratë", "text": "Zjednóné Arabsczie Emiratë (ar. ‏الإمارات العربيّة المتّحدة‎, trb. \"al-Imārāt al-’arabijja al-Muttaḥida\") je państwã w Azëji, na pòłniowim brzégu Roztoki Persczi, ze stolëcznym gardã Abu Zabi, greńczë z Òmanem i Saudëjskô Arabijô. \nDëtkãm Zjednónëch Arabsczich Emiratów je dirham, chtëren dzel sã na 100 filsów. \nNôrodné swiãto je 2 gòdnika, je to dzéń samòstójnoty (2 gòdnika 1971). \nZjednóné Arabsczie Emiratë to federacëjô emiratów – kòżdi mô swòjégò emira (ksążã), a wszëtczi tworzą radã z prezydentã na czele (mést je to emir z Abu Zabi). Dzisodnja prezydeńtem je Muhammad ibn Zajid Al Nahajjan , òstôł welowany 14 maja 2022. \nKrôj òbejmuje siedëm emiratów: "}
{"id": "12303", "revid": "18405", "url": "https://csb.wikipedia.org/wiki?curid=12303", "title": "1014", "text": "1014 / MXIV – rok nieprzestãpny, pòczątk chtërnégò przëpôdł na sobòtã pòdług ùżiwónégò w nëch czasach juliańsczégò kalãdôrza. \nJe to 1014 rok naszi erë (pò narodzenim Christusa), 14. rok drëdżégò tësąclecégò, 14. rok XI stolatégò, 4. rok 2-égò dzesãcolecô XI stolatégò.\nÙmarlë.\n↓ Kalãdôrz na hewòtny rok (juliańsczi) ↓1012 « 1013 « 1014 » 1015 » 1016"}
{"id": "12304", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12304", "title": "Perú", "text": "Perú (Repùblika Perú, szp. \"República del Perú\") je państwã w Pôłniowi Americe. Stolëcznym gardã je Lima. Greńczë z Ekwadorem, Kolumbią, Brazylią, Boliwią i Chile.\nWiéchrzëzna to 1,285,216 km², a lëdztwò 32,600,249 w 2024.\nPrzódë bëło tu Jimperium Inków, chtëre pòtemù stało sã szpańską kòlonią. 28 lëpińca 1821 Perú zwëskało samòstójnotã."}
{"id": "12305", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12305", "title": "Samoa", "text": "Samoa (Samòstójnô Państwò Samoa, en. \"Independent State of Samoa\") je państwã na òstrowach Spòkójnégò Òceanu. Stolëcznym gardã je Apia. \nWiéchrzëzna to 2,831 km², a lëdztwò 205,500. \nPrzódë bëło kòlonią Niemiec, z przëczënë I swiatowéj wòjny dostôło sã pòd kòntrolã Nowi Zelandie. 1 stëcznika 1962 zwëskało samòstójnotã, jakò Samoa Zôpadné, miono zjinaczëło w 1997. "}
{"id": "12306", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12306", "title": "Tonga", "text": "Tonga, Królestwò Tonga (tongańsczi \"Puleʻanga Tonga\", anielsczi. \"Kingdom of Tonga\") je państwã na òstrowach o tim samym mionie, na pôłniu Spòkójnégò Òceanu. Stolëcznym gardã je Nuku'alofa. Jedno z niewielu państw pozaeùropejsczich, chtëre nigdë nie utraciły samòstójnoty. \nWiéchrzëzna to 747 km² lëdztwò: 104,889 mieszkańców w 2024.\nTonga je kònstitucëjną mònarchiją, przédnikiem kraju je król Tupou VI. "}
{"id": "12307", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12307", "title": "Repùblika Òbu Nôrodów", "text": "Repùblika Òbu Nôrodów (pol. \"Rzeczpospolita Obojga Narodów\", łac: \"Res Publica Utriusque Nationis\") to bëło w latach 1569–1795 państwò (federacëjô) pòwstałe z przëczënë ùniji realnej Królestwa Pòlsczego i Wiôldżego Ksãżstwa Lëtewsczego. \nPòlskô i Lëtwa jako federacëjô miôły wespólne: króla, Sejm, pòlitikę zagraniczną i dëtk. Król bëł wëbiérany na wòlnym wëbiérku. W XVII stalata państwò toczëło wòjny ze Szwedzką, Ruską, Tërecą i Kozakami. W 1791 przez Sejm Wiôldżi przëjãtô konstitucëję 3 maja, bëła to pierszô kònstitucëjô w Eùropie i drëgô na swiece. "}
{"id": "12309", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12309", "title": "Palestinskô", "text": "Palestinskô, Państwò Palestinskô (ar. ‏دولة فلسطين, \"Dawlat Filasṭīn\") je nëuznoném państwã w Zôpadny Azëji, na Blisczim Wschòdze. Jej samòstójnotã ùznelë 147 ze 193 państwów nôleżącëch do ONZ, także Pòlskô, w Warszawie Palestinskô mô swòją ambasadę. Równak państwa nie mô w Ùrzãdowim Spisie Mionów Państwów i Teritoriów Niesamòstójnych. Leże na teritorium Zony Gazy, Zôpadnëgo brzégu Jordanu, w tim Pòrénkòwi Jerozolëmy. Greńcze z Izraelem, Egiptem i Jordanią. Wiéchrzëzna to 6,220 km². W 2024 Palestinskô mioła 5.6 milliona mieszkańców. Palestinske władze ùznelą Pòrénkòwą Jerozolëmę za stolëcę, równak jich sedzbą je Ramallah. Palestinskô nie mô òficjalnégo dëtka, dopùszczô sã trzë: Izraelsczi szekel, Jordańsczi dinar, Amerikańsczi dolar. Do 1952 bëł Palestińsczi Funt, równy Anielsczemu funtowi. Nôrodné swiãta sã 15 maja (swiãto Al Nakba), 15 lëstopadnika (swiãto samòstójnoty) i 29 lëstopadnika (Midzënôrodny dzéń Solidarnosci z Nôrodem Palestińsczim)."}
{"id": "12310", "revid": "18846", "url": "https://csb.wikipedia.org/wiki?curid=12310", "title": "Nordowy Cyper", "text": "Nordowy Cyper je nëuznoném państwã na òstrowë w Strzódzemné Mòrze midzë Azëjã i Eùropã. Ùznelë go blós Tëreckô. 15 lëstopadnika 1983 Nordowy Cyper obznôjmił samòstójnotã. Zajmuje òbéńdã o wiéchrzëznë 3355 km², lëdztwò je 180 000 mieszkańców (króm tego 20 tys. żôłniérzy tërecczich i 80 tys. osadników), nôwikszą religiją je islam. "}
{"id": "12312", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12312", "title": "Islam", "text": "Islam, mahòmetanizm to je religijô monoteistycznô, pòwstała w VII stalata na Arabsczim Półòstrowie. Wedle Islamu slédnym prorokiem bëł Mahomet, a jej swiãtã knégã je Koran.\nSwiãtnicą w islamie je Meczet. Wëznôwca islamu to mùzułmón.\nIslam Skłôda sã z piãcu fùńdameńców, sã to:\nIslam w Pòlsce.\nPierszi mùzułmónie zjôwili sã w Pòlsce w XIV stalata, bëli to Tatarzy Litewsczi, chtërzy zamieszkoli w Wiôldżim Ksãżstwã Lëtewsczim, a pòtemù w Repùblice Òbu Nôrodów. Do dzys mieszkają oni w Bohonikach i Kruszynianach na terenie pòdlasczégò wòjewództwa. Tam sã także nôjstarsze Meczety. Dzysdnia w Pòlsce Islam wëznaje kòle 20-30 tësąców lëdzi.\nTatarsczi Meczet je także w Gduńsku. Òficjalno je w brëkòwaniô od 1990."}
{"id": "12319", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12319", "title": "Fidżi", "text": "Fidżi, (Repùblika Fidżi, an. \"Republic of Fiji\") je państwã na òstrowach na pôłniowô-zopadny dzéli Spòkójnégò Òceanu. Stolëcznym gardã je Suva.\nÒstrowina òdrëł w 1643 néderlandczi żeglôrz Abel Tasman. W XIX stalata pòwstałô tu kònfederacëjô plemion, pòtemù stała sã zjednóném królestwã, chtëre stało sã anielsczą koloniją w 1874, 10 pazdzérznika 1970 zwëskało samòstójnotã. W 1987 stało sã repùbliką.\nFidżi w 2024 mioło 951,611 mieszkańców. Nôwikszą religiją je Chrzescëjanizna, wëznaje ją ok. 539 tësąców lëdzi (przédno Metodysci, chtërych je ok. 289 tësąców), pòtemù je Hinduizm, chtërego wëznają ok. 233 tësące mieszkańców (pòdôwczi z 2007)."}
{"id": "12321", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12321", "title": "Léón XIV", "text": "Léón XIV (łac. \"Leo PP. XIV\"), czedes Robert Francis Prevost (ur. 14 séwnika 1955 w Chicagò, USA) je biskùpã Rzimù òd 8 maja 2025.\nTo je pierszi papiéż z Zjednónych Krajów Americzi i pierszi z Nordowi Americzi. Bëł w Augustiansczim zôkònie. Od 26 zélnika 2015 bëł biskùpem Chiclayo w Perú, dze dzejôł jako misjónôrz. 30 séwnika 2023 òstał kardinałã. Òstał wëbróny po smierci papiéża Frãcëszka."}
{"id": "12322", "revid": "190685", "url": "https://csb.wikipedia.org/wiki?curid=12322", "title": "Babë", "text": "Babë (pò kaszëbskù téż Grabiôrczi, pò pòlskù \"Plejady\") to je gromada gwiôzd, co jã mòże òbzerac na niebie lëdzczim òkã.\nW wielu jãzëkach, téż pò pòlskù, tèn gwiôzdozbiór nazywô sã Plejadama, òd sédmë sostrów z grecczej mitologiji. Ò tich gwiazdach pisóné bëło w stôrożëtnyj pòezji.\nPò kaszëbskù je przësłowié: \"Babë wëzérają spòd lasa, to mdze grzmòt\"."}
{"id": "12324", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12324", "title": "Zôpadnô Sahara", "text": "Zôpadnô Sahara je nëuznoném państwã w Africe, wedle ONZ teritorium niesamòstójne, ùznelë ją 50 państwów.\nDôwno szpańsczô kòloniô. W 1957 teritorium zajęło Marokò (niedługò po zwëskaniu swòjej samòstójnoty), w 1958 Szpańskô, dze pòwstała prowincëjô Szpanscza Sahara, w 1960 i 1963 chcôła zająć ją Maùretaniô. W 1976 Front Polisario obznôjmił pòwstanié Saharijsczej Arabsczej Demokratnej Repùbliki.\nLëdztwò: 646,100 (2025), wiéchrzëzna: 272,000 km².\nZôpadnô Sahara greńcze z Marokiem, Maùretanią i Algiersczą.\nStolëcznym gardã mioło bëc Laayoune, le je pòd kòntrolą Maroka. Sedzbą władz je Tifariti."}
{"id": "12325", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12325", "title": "Sùdan", "text": "Sùdan je państwã w Africe. Stolëcznym gardã je Chartum, greńcze z Egiptem, Eritreją, Etiopią, Pôłniowim Sùdanem, Centralną Afriką, Czadem, Libią.\nW anticznym czasu bëł dzélą Stôrożëtniego Egiptu. Pò wiele zmianach w historii òstał sã dzélą jimperium òsmańsczégò. W 1881 zaczęło się tu pòwstanié Mahdistów, chtërzy biôtkòwali o samòstójnotã i o rozszérzenié islamu le w 1898 òdniesli stracenie z wòjskami Wiôldżi Britanji. Sùdan stał sã anielsczą kolonią (jakò Anglo-Egipsczi Sudan, kondominium Wiôldżi Britanji i Egiptu). 1 stëcznika 1956 Sùdan zwëskał samòstójnotã. Do 2011 Sùdan bëł nôwikszim państwã w Africe, czedë Pôłniowi Sùdan obznôjmił samòstójnotã. \nWiéchrzëzna 1 861 484 km². Lëdztwò w 2025 bëło 50 614 633 mieszkańców. Długòsc żëcô dlô chłopów je 63 lata, a dlô białków 68. Nôwikszą religiją je islam, wëznaje go 91% lëdztwa, Chrzescëjanizne wëznaje 5,4% a 2,8% wëznaje religije rodne. Ùrzãdowim jãzëkã je arabsczi i anielsczi, ale mieszkańcy gôdoją téż w rodnych jãzëkach, na przëmiôr Beja i Hausa. "}
{"id": "12327", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12327", "title": "Belize", "text": "Belize (dôwni Honduras Britijsczi) je państwã w Strzódnej Americe. Stolëcznym gardã je Belmopan. Greńczë z Meksykiem i Gwatemalą. Mo też przistãp do Mòrza Karaibsczego. \nPrzódë beło dzélą cywilizacëji Majów, pòtemù szpańską kòlonią, mioły także mol ataki piratów, po biôtkach Szpanów z Britijczikami stało sã kòlonią Wiôldżi Britanji, od chtërej zwëskało samòstójnotã 21 séwnika 1981. Równak przednikiem kraju je dali anielsczi mònarcha.\nWiéchrzëzna to 22,966 km², a lëdztwò 415,789 w 2024."}
{"id": "12329", "revid": "14843", "url": "https://csb.wikipedia.org/wiki?curid=12329", "title": "Wòlny Gard Krakòwò", "text": "Wòlny Gard Krakòwò, Krakowskô Republika (pol. \"Wolne Miasto Kraków, Rzeczpospolita Krakowska\") (akùrôtnie Wòlny, Samòstójny i Scësle Neùtralny Gard Krakòwò i jegò Òkrãg, pol. \"Wolne, Niepodległe i Ściśle Neutralne Miasto Kraków i jego Okręg\") bëł to w latach 1815–1846 samòstójny gard-państwò, ùsôdzôny pò wòjnach Napòléónsczich. Na widensczim kòngresã pòstanowiono, że Krakòwò i òkòliczne zemie ùrobią samòstójny krôj pòd kòntrolã Prës, Aùstrie i Rusczi. Ògłoszenié pòwstania wòlnego gardu mioło mol 18 pazdzérznika 1815, ten datum stał sã nôrodnym swiãtem. Z przëczënë pòwstania Krakòwsczego ostało włãczëne do Austrie jako Wiôldżé Ksãżstwò Krakòwscze.\nWładzã wëkònawczô sprawòwał Senat. Parlameńtem bëła Jizba Reprezentantów. Państwo nie prowôdziło pòlitiki zagrańcznej, bò mioły nad nim czuwac Ruskô, Aùstriô i Prësë. Wòlny Gard Krakòwò mioł własnã konstitucëję i dùżą aùtonomiję. W Wòlnym Gardze Krakòwie bëłë też jinsze garde: Chrzanów, Trzébinia i Nowô Góra a téż 244 wsë."}
{"id": "12331", "revid": "18678", "url": "https://csb.wikipedia.org/wiki?curid=12331", "title": "Algierë", "text": "Algierë – to je stolëca Algieriô. Òno je nôwikszim gardã Algieriô. Algierë leżi przë Mòrze Sródkòwém. Gard je slawny z pòłnëch widzëków, jak Mònumënt Môrtirów, Zôd Hamma ë Wielkô Mòdrëc Algierë.\nLëteratura.\n&lt;br&gt;"}
